[
    {
        "score": 0.427,
        "text": "Parece que la actriz Hailee Steinfeld y su marido, Josh Allen, estrella de la NFL (que anunciaron su compromiso en noviembre de 2024 y se casaron en California en mayo de este año) están de enhorabuena. Así lo confirmaba la nominada al Oscar, quien anunció este viernes que está embarazada de su primer hijo. Steinfeld acudió a Substack para dar la noticia ella misma. En un resumen de \"29 momentos que me han encantado este año... sin ningún orden en particular\" en honor a su 29 cumpleaños, sucedido el pasado jueves 11 de diciembre, terminó el post con un alegre vídeo de Allen besando su barriguita. Los futuros padres también compartieron su feliz noticia en un post conjunto de Instagram, con el mismo vídeo en el que al final se les veía cogidos de la mano delante de un pequeño y adorable muñeco de nieve. This content can also be viewed on the site it originates from. La intérprete había hablado públicamente sobre su deseo de formar una familia con su marido, el quarterback de los Buffalo",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.305,
        "text": "Nunca es demasiado pronto para hablar de la Met Gala 2026. De la edición que tendrá lugar el próximo año todavía se conoce poco, pero ya se sabe que la información relativa a la Superbowl de la moda suele caer a cuentagotas. Por el momento, la temática que dará cuerpo a la exposición más importante del museo Metropolitano de Nueva York el año que viene ya es una realidad, y también salió ayer la noticia de qué figuras del panorama cultural serán co-anfitriones junto a Anna Wintour de la gala. Aquí recopilamos todo lo que sabemos hasta el momento. Cada año la Met Gala se celebra religiosamente cada primer lunes de mayo. 2026 no será una excepción: se espera que el evento tenga lugar ese mismo lunes, que cae en 4 de mayo. Hasta entonces, puedes ir abriendo boca con los mejores looks que vimos en la gala de 2025. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades e",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.234,
        "text": "En la Met Gala 2026, el Museo Metropolitano de Arte celebrará la nueva exposición de primavera del Costume Institute, titulada Costume Art, con una fiesta presidida por grandes nombres del mundo del espectáculo, el deporte y, por supuesto, la moda. Este año, los coanfitriones serán Beyoncé, Nicole Kidman, Venus Williams y Anna Wintour. El evento de esta primavera supondrá la primera aparición de Beyoncé en la Met Gala en una década: la última vez que pisó las escaleras del museo fue en 2016, cuando asistió a la gala Manus x Machina vestida de Givenchy Haute Couture. Kidman y Williams, por su parte, han acudido regularmente a lo largo de los años, incluida la gala Superfine del pasado mes de mayo (donde Kidman lució un escultural Balenciaga de inspiración vintage, mientras que Williams optó por un conjunto personalizado de falda de tenis, polo y capa, todo de Lacoste). Nicole Kidman en la Met Gala 2025. Beyoncé en la Met Gala 2016. Venus Williams en la Met Gala 2025. Y las novedades no ",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.73,
        "text": "Miley Cyrus y Maxx Morando causaron furor hace tan solo unas horas. Fue en la alfombra roja del estreno de Avatar: Fuego y ceniza, película cuya canción principal canta la artista, donde la pareja cautivó a los fotógrafos al anunciar su compromiso. La cantante apareció con un vestido negro de lentejuelas de Gucci que combinó con joyas de diamantes de la firma Messika y un llamativo anillo en su dedo anular izquierdo que acaparó todas las miradas. La pareja ha confirmado su compromiso en la alfombra roja del estreno de ‘Avatar: Fuego y ceniza’ Miley Cyrus es libre e intensamente auténtica. El anillo que luce refleja esta dualidad: lejos del clásico solitario, ha escogido un diamante talla cojín engastado en un robusto diseño de oro amarillo de 14 quilates que mezcla sofisticación y espíritu rockero. Esta creación tan singular, lleva el sello de Jacquie Aiche. Gracias a una pulsera de mano que la diseñadora lanzó hace más de 20 años su marca homónima, se ha convertido en un referente par",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.336,
        "text": "De repente, todas somos muy nonchalant y muy effortless. Queremos parecer tan cool como despreocupadas y naturales (nosotras y ellos), performando con nuestros pantalones acampanados y bolsos tote, con el perfecto microflequillo para lucir ojera. Todas, todos, todes nos hemos convencido de que el viejo concepto de “arreglarse” da cringe. Así que, ahora como siempre, hay muchos hombres guapos que confían en que su atractivo lo haga todo, pensando que no habrá esfuerzo que lo mejore. Todas conocemos a alguno así. El que nunca manda el primer mensaje. El que llega tarde a la primera cita. El que se hace el misterioso, el inalcanzable, el indiferente. Elordi transformándose en la Criatura. Y luego está Jacob Elordi, la personificación de un hombre atractivo (1,90 m, mandíbula de galán, pelo revuelto), que pasó de seis a diez horas al día en la silla de maquillaje mientras ocho personas diferentes le aplicaban 42 prótesis de silicona para transformarlo en la criatura de Frankenstein. La may",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.636,
        "text": "Anoche, en los Premios CFDA 2025, A$AP Rocky recibió uno de los mayores honores de la moda: el Premio Icono del Estilo (¿acaso sorprende de alguien con una canción llamada Fashion Killa?). El rapero lleva años derrochando cool en alfombras rojas y actuaciones con atuendos impecablemente elegidos, además de diseñar para su propia marca creativa, AWGE. Y el lunes por la noche, Rocky tuvo que hacer otra declaración de estilo ganadora en los CFDA, acompañado de su pareja, Rihanna, también galardonada en su día con el CFDA Style Icon. ¿Y quién acudió al Museo de Historia Natural de Nueva York para entregarle el premio? Pues nada menos que Anna Wintour, de Vogue, con quien Rocky copresidió la Met Gala de este año. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre cómo tratamos tus datos personales y person",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.731,
        "text": "Si soy algo, es una estudiante –académica, mejor dicho– de una concreta materia: con quién sale o se casa Jennifer Aniston, desde su época con Brad Pitt (¡buf!) hasta su momento con Justin Theroux (...¡claro! ¡Nos encanta un hombre que es copropietario de un bar que está rabiosamente de moda!). Y aunque muchas de las relaciones de Aniston que publican los tabloides y medios como Deuxmoi no son más que tonterías (¿recuerdas los rumores sobre Obama?), parece que su actual relación con el hipnotizador y coach de bienestar Jim Curtis ha despegado en serio: lo presentó oficialmente en el estreno de la cuarta temporada de The Morning Show que tuvo lugar en septiembre en Nueva York… pero aún más importante ahora: Jim apareció ayer oficialmente en su cuenta de instagram. En una foto a blanco y negro aparece una enamorada Jennifer abrazando a su novio (ahora más público que nunca), post que ha recibido casi 1 millón de likes desde anoche, así como comentarios de personalidades de Hollywood como",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.702,
        "text": "Heidi Klum ya no es la única que vive Halloween a lo grande. Kourtney Kardashian —y, por supuesto, sus hermanas— también se han convertido en verdaderas maestras de esta celebración, transformando la noche más terrorífica del año en un desfile de creatividad. El fenómeno que inició Heidi con sus icónicos y casi teatrales disfraces ha contagiado a toda una generación de celebridades: cada vez más estrellas se suman a la fiebre de producir puestas en escena elaboradas, donde el disfraz se convierte en toda una obra de arte. Las fiestas también se han multiplicado: cada fin de semana de octubre parece una pasarela temática horripilante, y quienes no asisten a los exclusivos eventos de Los Ángeles o Nueva York encuentran en Instagram su mejor escaparate. Allí, los famosos despliegan sus creaciones más elaboradas, generando miles de likes. Este Halloween 2025, la competición ha estado más reñida que nunca. Kourtney Kardashian y Travis Barker sorprendieron con una versión perfectamente coord",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.103,
        "text": "Si hay una razón por la que esperamos Halloween con ansia cada año, es por descubrir los disfraces de nuestras celebridades favoritas. Algunas apuestan por ideas ingeniosas inspiradas en iconos de la cultura pop; otras (como la indiscutible reina de esta fiesta, Heidi Klum) se superan en cada edición con caracterizaciones imposibles y consiguen llevar el arte del disfraz a otro nivel. Pero también están las que prefieren vivir la magia de esta fecha en familia, coordinando atuendos con sus pequeños y regalándonos estampas sumamente entrañables. Este año no ha sido la excepción: algunos de los looks más espectaculares (y sí, también los más tiernos) se han firmado en clave familiar. De Kourtney Kardashian y Travis Barker como Jack y Sally a Paris Jackson vestida de Gandalf: un repaso por los mejores disfraces de Halloween 2025 de las celebrities Es imposible mirar la siguiente instantánea y no musitar un inevitable ‘¡ay!’. La pareja disfrazó a Jack Blues con uno de los looks más icónico",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": -0.116,
        "text": "Cada año, con la ayuda de un ejército de estilistas, maquilladores y expertos en efectos especiales, Heidi Klum reafirma su reinado absoluto sobre la noche más terrorífica del calendario: Halloween. Justo cuando parecía imposible superar sus anteriores y estremecedores looks, la modelo volvió a sorprender con una nueva transformación: una Medusa escalofriante para su icónica fiesta de 2025. De Kourtney Kardashian y Travis Barker como Jack y Sally a Paris Jackson vestida de Gandalf: un repaso por los mejores disfraces de Halloween 2025 de las celebrities Fiel a la tradición, Klum reunió a su séquito de celebridades —entre ellas su hija Leni Klum, disfrazada de la portada del libro ‘A Bad Case of Stripes’— en una velada que ya es leyenda en el circuito neoyorquino. La modelo inauguró esta tradición en el año 2000 y solo la interrumpió en 2020 y 2021, durante la pandemia. A lo largo de los años, la hemos visto convertirse en pavo real (2023), gusano (2022) o Fiona de Shrek (2018). Cada di",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.087,
        "text": "Camila Mendes y Rudy Mancuso acaban de confirmar lo que muchos de sus seguidores esperaban: la pareja se casa tras tres años de relación. La actriz, que saltó a la fama con la serie Riverdale, y el músico, actor y director estadounidense anunciaron su compromiso a través de una publicación conjunta en Instagram que ya roza los dos millones de likes. En ella, aparecen emocionados y abrazados mientras viven uno de los momentos más especiales de sus vidas. Según ha informado People, Mancuso se arrodilló el pasado viernes durante una fiesta sorpresa que él mismo organizó. Camila no tenía ni idea del plan, pero no dudó un segundo en decir “sí”. Una fuente cercana aseguró al medio que él le hizo creer que acudían a un cumpleaños de un amigo, sin sospechar que, en realidad, se trataba de su propio compromiso. This content can also be viewed on the site it originates from. El artista saltó a la fama a principios de la década de 2010 gracias a la red social Vine, donde sus vídeos cómicos, inspi",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.291,
        "text": "El que ya es yerno de Antonio Banderas y actual marido de Stella Banderas, Alex Gruszynski, es de origen polaco y ha vivido toda su vida en Estados Unidos de ahí que compartiera colegio con la hija de Melanie Griffith. Alex Gruszynski estudió en la escuela de prescolar, Wagon Wheel School, en la que compartió dulces momentos con Stella quien también estuvo escolarizada en dicha institución. Algunos de esos momentos pudimos verlos en el carrousel de fotos que Banderas compartía en su perfil de Instagram anunciando el compromiso. Entre las instantáneas también mostró otras en el instituto, dato fácilmente deducible por las taquillas características de la cultura americana que las series nos han colocado en el imaginario en torno al estereotipo. El paso de los años lo han vivido juntos hasta que la universidad separaba sus caminos: Stella estudió Arte Dramático, tiene formación en escritura creativa e interpretación y en la actualidad trabaja en la compañía de teatro de su padre, Soho; po",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.331,
        "text": "Sofia Richie Grainge está viviendo su era dorada: la modelo y empresaria estadounidense acaba de anunciar que está esperando su segundo hijo junto a su marido, el productor musical Elliot Grainge. La pareja ya tiene una hija, Eloise, que cumplió un año el pasado mes de mayo. This content can also be viewed on the site it originates from. Y, fiel a su estilo, lo hizo con una mezcla de sutileza y humor. En un post de Instagram, Sofia se mostró levantando una camisa color marrón chocolate con lunares blancos —de su nueva firma, SRG— para revelar su baby bump. El texto que acompañaba la imagen no podía ser más ingenioso: “On my way to launch these babies (de camino al lanzamiento de estos dos bebés)”, un juego de palabras con doble sentido que anunciaba, al mismo tiempo, su nuevo embarazo y la presentación de su marca. Convertida en la representación del lujo silencioso, Sofia Richie Grainge ha hecho del estilo preppy su sello: prendas minimalistas, tonos neutros y siluetas atemporales que",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.517,
        "text": "Las hermanas Gigi y Bella Hadid no son ajenas a desfilar juntas en una gran pasarela de moda. A lo largo de sus carreras como modelos, han coincidido en varios desfiles durante el mes de la moda, para marcas como Versace y Jacquemus. Anoche, los dos se reunieron una vez más en el desfile de Victoria's Secret 2025. ¿Y por qué no? Al fin y al cabo, ambas son ángeles consagrados. Aunque Gigi y Bella desfilaron por separado, el poderío familiar que irradian iluminó la pasarela del Brooklyn Navy Yard. Para su primera salida, Gigi lució un bustier de encaje rosa con bragas a juego, acompañados de una espectacular capa de pétalos florales y unas sandalias de tiras con tacón de aguja, también rosa Barbie. Más tarde, lució un look angelical totalmente blanco, compuesto por un corsé ajustado con minifalda plisada y unas alas blancas acolchadas. Gigi Hadid Gigi Hadid Bella, por su parte, lució en su primera aparición un conjunto rojo satinado de sujetador y bragas, ensalzado con medias transparen",
        "sentiment": "NEGATIVE"
    },
    {
        "score": -0.285,
        "text": "Más que actriz, Diane Keaton fue un símbolo, una creadora de imágenes y de personajes memorables que redefinieron lo que podía ser una mujer en Hollywood. La actriz, icono y directora de cine construyó a través de su vida un imaginario en el que la inteligencia, la ironía y el estilo podían convivir con naturalidad. Desde sus inicios en el teatro hasta su consolidación en Hollywood, Diane Keaton demostró una versatilidad poco común. Su papel como Kay Adams en El Padrino (1972) la introdujo en la gran liga, pero fue con Annie Hall (1977) –recibió el Oscar a la mejor película en el año y ella a mejor actriz– cuando se convirtió en mito. Esa mujer que vestía con trajes de chaqueta, sombreros, chalecos y corbatas cambió para siempre la idea de la feminidad cinematográfica e instauró una estética propia, la del desparpajo intelectual y el encanto imperfecto. Pero su talento no se limitaba a la comedia. En dramas como Rojos o Marvin’s Room, demostró una profundidad emocional que la situó ent",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.903,
        "text": "Es probablemente el evento más esperado de octubre: la fiesta anual de Halloween de Heidi Klum. Cada año, la modelo invita a famosos como Taylor Hill, Riccardo Simonetti y su hija Leni Klum a su extraordinario evento. La modelo empezó la tradición en el año 2000 y solo ha fallado dos años seguidos, en 2020 y 2021, a causa de la pandemia de coronavirus. Y el acontecimiento no solo deslumbra a las estrellas in situ: la fiesta de Halloween de Heidi Klum, que suele celebrar en Nueva York o en Los Ángeles, su hogar adoptivo, también se espera con impaciencia en las redes sociales. Heidi sabe bien cómo alimentar la expectación. A principios de septiembre, a menos de 60 días de su fiesta de Halloween 2025, la modelo compartió el primer avance de su disfraz de este año. De nuevo se ha aliado con el maquillador y protésico Mike Marino, cuyas vamos vemos en el breve clip de Instagram dándole a morder un molde. La acción sugiere que la modelo podría llevar algún tipo de dentadura postiza, ¿quizás",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.284,
        "text": "El pasado sábado 27 de septiembre vivimos un encuentro único en directo que reunió a talentos del cine y a los amantes de las buenas celebraciones, con Codorníu como protagonista indiscutible y con Carlos Peguer (Don Benito, 1999) y Mariang (Cartagena, 1998) como maestros de ceremonias. La marca, Cava Oficial de la última edición del Festival Internacional de Cine de San Sebastián, acompañó a los invitados en un ambiente de charla distendida, lleno de brindis y complicidad, recordándonos que celebrar no solo los grandes hitos, sino también los pequeños momentos del día a día, es siempre motivo para brindar. “Ha sido una pasada de semana. Hemos estrenado La Suerte en Disney Plus y alguna cosita más por ahí. Por fin podemos anunciar que el año que viene rodaré mi primera película como director y estoy muy feliz, así que ha sido una semana para celebrar muchísimo”, reconocía Ricardo Gómez en conversación con Carlos y Mariang. La emoción del actor era palpable, reflejando no solo sus logro",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.517,
        "text": "La famosa pareja formada por Rihanna y A$AP Rocky ha dado la bienvenida a su tercer bebé, tal y como han confirmado en la madrugada de este jueves en un post de Instagram. Llamada Rocki Irish Mayers, su hija nació el 13 de septiembre de 2025 y continúa la tradición de que cada miembro de la familia reciba un apodo que empiece por \"R\". (La pareja también son padres de dos niños, RZA, de tres años, y Riot, de dos). En mayo, la fundadora de Fenty confirmó su embarazo en la Gala Met 2025, celebrada en honor de la exposición Superfine: Tailoring Black Style. Lució su prominente barriguita con una chaqueta negra de lana, un body de lana con corpiño y una falda negra de lana a rayas con polisón, todo de Marc Jacobs. Desde entonces, ha disfrutado de un embarazo a la moda, luciendo un conjunto baby-doll azul bebé de Chanel en el estreno belga de Los Pitufos y un vestido marrón chocolate de Saint Laurent de otoño de 2025 en el de Los Ángeles. Para esta última, sus dos hijos vistieron Dior de Jon",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.559,
        "text": "Como suele ocurrir con Monica, la conversación empieza por las hijas: la familia es el punto de partida, el centro en torno al cual gira todo lo demás. El trabajo, la moda y el cine vienen después; apasionantes, por supuesto, pero temas secundarios comparados con lo que realmente le importa. Entre bastidores de la portada de octubre de 2024 con motivo del 60 cumpleaños de Monica Bellucci. Imágenes entre bastidores de la portada de octubre de 2024 con motivo del 60 cumpleaños de Monica Bellucci. La Semana de la Moda de Milán está a punto de comenzar y hace exactamente un año nos preparábamos para anunciar un proyecto creativo sin precedentes: las fotografías nocturnas inmortalizadas por Tim Burton en Bomarzo para celebrar el 60 cumpleaños de Monica. Un trabajo nacido de la visión imaginativa del director, que había acogido con entusiasmo la idea de celebrar a su musa en nuestra cabecera. Recuerdo que poco después de aceptar la propuesta nos había enviado unos bocetos extraordinarios, im",
        "sentiment": "NEGATIVE"
    },
    {
        "score": 0.545,
        "text": "Bárbara Lennie volvió a demostrar anoche que es tan magnética en la alfombra roja como en la pantalla. La actriz es una de las grandes protagonistas en esta edición del Festival de San Sebastián, en la que presenta Los tigres, la nueva película de Alberto Rodríguez. Un drama que retrata la precariedad laboral y la rivalidad entre dos hermanos buzos, que coprotagoniza junto a Antonio de la Torre, que compite en la Sección Oficial del certamen y que parte, por tanto, como candidata a la Concha de Oro. Y como era de prever ante un estreno de tal calibre, Lennie no defraudó a su paso por el photocall. La nueva All Hours Glow Foundation de YSL, con ácido hialurónico, es lo más parecido a no llevar nada De la mano de Inés Castaños, apostó por un look de belleza de clara inspiración noventera y con el protagonismo puesto en la mirada. El maquillaje se construyó en torno a un ahumado deslavado en negro, trabajado con la sombra de ojos líquida Eye Tint de Armani Beauty (en el tono 99M-Ebony), m",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.893,
        "text": "San Sebastián volvió a vestirse de gala en el marco de la 72ª edición del Festival de Cine Internacional. Pero, más allá de la alfombra roja y las proyecciones, hubo una velada que concentró talento, belleza y estilo en un mismo espacio: la cena organizada por Vanity Fair para Armani beauty en Tabakalera. Los invitados disfrutaron de una noche que se instauró como un claro homenaje al cine, a la elegancia y a la figura eterna de Giorgio Armani, fallecido el pasado 4 de septiembre. La cita congregó a una constelación de rostros conocidos. Entre ellos, los embajadores de Armani beauty en España como Eugenia Silva, Miguel Ángel Silvestre, María Pombo, Clara Galle, Nuno Gallego y Julio Peña, que compartieron protagonismo con otros actores y personalidades como Álvaro Morte, Andrés Velencoso, Silvia Abascal, Ingrid García-Jonsson, Clara Lago, María Hervás o Manuela Velasco, entre otros muchos. Una pasarela espontánea donde la moda y el cine se entrelazaron con naturalidad en San Sebastián. ",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.83,
        "text": "Llevan saliendo desde 2023, pero este último año están acaparado aún más las miradas (y, oídos, también, a través de la música). Dove Cameron, la artista y ex estrella de Disney Channel, que debutó en la serie Liv y Maddie (2013); y Damiano David, el cantante italiano y vocalista del grupo que ganó el Festival de Eurovisión en la edición del 2021, Måneskin, se conocieron en la gala de los MTV VMAs de 2022, pero este dato no lo hemos conocido hasta hace unos cuantos meses, a través de entrevistas y confesiones que nos han ayudado a construir y conocer más a fondo su relación. Un amor que ellos mismos definen como “sincero y sano”. This content can also be viewed on the site it originates from. Todo empezó a través de rumores: posibles encuentros en fiestas, la actriz asistiendo al concierto de la banda italiana en Madison Square Garden (Nueva York) y a un segundo show en Brasil, ambos parte de la gira Rush! World Tour del grupo que tuvo lugar en el año 2023, y unas fotografías de ambos ",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.283,
        "text": "Selena Gomez y Benny Blanco nunca han dudado en desfilar juntos por una alfombra roja: sólo este año se han paseado como pareja por los Globos de Oro y los Oscar. Y en los Emmy 2025 han demostrado su buen hacer en el arte de lucir como auténticas estrellas de Hollywood. La pareja de prometidos –que, al parecer, pasarán por el altar en cualquier momento– llegó a la red carpet para celebrar la gran noche de Gomez. La serie de la que es productora, Solo asesinatos en el edificio, con Martin Short y Steve Martin, estaba nominada a la mejor serie de comedia. Como cualquier buena pareja de Hollywood, su objetivo en la alfombra roja era complementarse sin ir demasiado a juego. Gomez, que este año se ha inclinado por el glamour del viejo Hollywood, continuó su reinado de looks elegantes con un vestido rojo brillante de cuello alto con una larga cola de Louis Vuitton. El look estaba adornado con joyas de Tiffany & Co, entre las que destacaban un par de pendientes de platino y oro de 18 quilates",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.918,
        "text": "Con la naturalidad de la que ha hecho gala a lo largo de toda su carrera, Úrsula Corberó ha anunciado que espera su primer hijo a través de su cuenta de Instagram. Lo ha hecho con una fotografía en la que se puede apreciar una incipiente barriga ataviada con un camisón blanco firmado por la diseñadora española Pepa Salazar, y en una estancia en la que prima ese mismo color. This content can also be viewed on the site it originates from. “Esto no es IA” ha sido el pie de foto que ha acompañado la fotografía que ha pillado por sorpresa a medio mundo. En la imagen ha etiquetado justo sobre su tripa a Chino Darín, su pareja desde hace prácticamente una década. Se conocieron durante el rodaje de La embajada y ahí surgió una chispa que los ha convertido en una de las parejas más consolidadas del panorama audiovisual español e internacional. “Siempre me he visualizado como una madre muy joven, pero después te das cuenta de que realidad es otra y los años van pasando”, contaba la actriz a esta",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.886,
        "text": "La situación sentimental de Taylor Swift ha sido un tema de interés mundial desde que apareció en escena en su adolescencia y, durante los últimos años, parece que se ha estabilizado en una bonita y duradera relación con Travis Kelce, el ala cerrada de los Kansas City Chiefs. Ahora, tras muchos especulaciones, la pareja ha anunciado oficialmente su compromiso con un post conjunto y el diamante de ocho quilates de su anillo de compromiso como protagonista. Repasamos la cronología de la relación entre Taylor Swift y Travis Kelce, desde sus primeras apariciones públicas en pareja en 2023 hasta el tintineo de las campanas de boda. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre cómo tratamos tus datos personales y personalizamos las comunicaciones visita nuestra Política de Privacidad. Por lo que sabem",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.656,
        "text": "Taylor Swift y Travis Kelce están de enhorabuena. La superestrella del pop compartió la noticia en un post de Instagram el 26 de agosto, con una fotografía de ambos rodeados de flores. El pie de foto decía simplemente: \"Tu profesora de inglés y tu profesor de gimnasia se van a casar\". El anuncio llega casi dos años después de que hicieran su primera aparición pública como pareja en septiembre de 2023 en un partido de los Kansas City Chiefs. Desde entonces, los dos han estado constantemente en el punto de mira: Kelce solía estar entre el público durante los conciertos de la exitosa gira The Eras Tour de la artista, mientras que Swift abrazó memorablemente a Kelce en la televisión nacional después de que ganara la Super Bowl. \"Cuando dices que una relación es pública, eso significa que voy a verle hacer lo que le gusta, que estamos dando la cara el uno por el otro, que hay otras personas allí y que no nos importa\", dijo Taylor a Time después de ser nombrada Persona del Año. “Lo contrario",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.398,
        "text": "Todos sabemos que, además de subirse a un escenario, la gran pasión de Dua Lipa es viajar. Siempre es objeto de memes y chistes cariñosos en redes por esta faceta suya que tanto cultiva. Pero si tiene que elegir un único destino en el que disfrutar de su mes predilecto, agosto, Ibiza está a la cabeza del podio. Como buena Leo, es toda una experta a la hora de organizar fiestas y planes con amigos. Tanto, que aunque su cumpleaños no llegó hasta el día 22, ella ya llevaba unos cuantos días celebrándose –y celebrando la vida en general–. Así que, para poder vivir, aunque sea desde un texto, la experiencia de su llegada a los 30, te contamos todo lo que ha estado haciendo estos días junto a sus amigos en la isla Pitiusa y en un enclave caribeño, Jamaica. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre ",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.014,
        "text": "Hailey y Justin Bieber se casaron en septiembre de 2018 en Nueva York, en una ceremonia civil íntima a la que más tarde le siguió una gran boda en Carolina del Sur. Cinco años después, en 2024, la pareja renovó sus votos en Hawái y aprovechó para anunciar públicamente que estaban esperando a su primer hijo. Ese mismo año, llegó al mundo Jack Blues, quien desde entonces se convirtió en el centro de sus vidas y en un pilar fundamental para ambos. Este 22 de agosto, el pequeño cumplió su primer año, y su mamá quiso celebrarlo con sus más de 50 millones de seguidores en Instagram. “Un año contigo, mi niño bonito. Feliz primer cumpleaños, Jack Blues, eres la alegría personificada”, escribió Hailey junto a dos tiernas fotografías. En la primera imagen que publicó aparece con una gran sonrisa en el rostro mientras sostiene a su bebé, y en la segunda se la ve abrazándolo y dándole un cariñoso beso en la frente. Madre e hijo posaron ante la cámara con looks sencillos: camisetas básicas blancas ",
        "sentiment": "NEUTRAL"
    },
    {
        "score": 0.931,
        "text": "Tan solo un año y medio después de su boda en la Toscana, Millie Bobby Brown, de 21 años, y Jake Bongiovi, de 22, han dado la bienvenida a una niña en adopción. La actriz y empresaria ha compartido hoy la feliz noticia en Instagram en un escueto post compartido. “Este verano hemos dado la bienvenida a nuestra dulce niña a través de la adopción. Estamos más que emocionados de embarcarnos en este hermoso próximo capítulo de la paternidad en paz y privacidad. Y entonces fueron tres. Con amor, Millie y Jake Bongiovi”. This content can also be viewed on the site it originates from. La pareja lleva saliendo desde 2021, cuando se conocieron a través de redes sociales. En abril de 2023, Brown anunció su compromiso también en Instagram: una foto en blanco y negro subtitulada con la letra de Lover de Taylor Swift encapsulaba el momento. En mayo de 2024, la pareja decidió mudarse a Georgia, donde viven en una granja. También es el hogar de Joey's Friends, un refugio de animales fundado por la act",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.846,
        "text": "Ay, queridos enamorados del amor, estamos obsesionados con esta historia: People informó el martes de que supuestamente Pamela Anderson y Liam Neeson son pareja. Según una fuente cercana, los dos están \"disfrutando actualmente de la compañía mutua\" (no hay eufemismo más elegante) y el suyo es \"un romance incipiente en sus primeras etapas. Es sincero, y está claro que están enamorados\". ¡Qué emoción! Y de hecho, Anderson y Neeson se mostraron, si no acaramelados, al menos muy cariñosos el lunes pasado en el estreno en Nueva York de Ágarralo como puedas –la nueva versión de la comedia que coprotagonizan–, donde también estuvieron presentes los dos hijos de Anderson. Soy de las que piensan que una buena relación saca lo mejor de tu pelo (a mí me ha permitido lucir el primer bob decente de mi vida) y el precioso corte de Anderson, que estrenó en la Met Gala 2025, podría ser la prueba definitiva de que a la actriz de 58 años está muy, muy contenta con lo que está pasando. Anderson y Neeson ",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.81,
        "text": "Ya sabes cómo es: estás con el que se rumorea que es tu novio, alguien extremadamente famoso, rico y exitoso en unas pequeñas vacaciones “íntimas” en yate en Menorca, los dos solos (y sus varios discípulos de la cienciología vía Zoom, supongo), cuando de repente los paparazzi rodean la embarcación y encuentran lo que parece ser una prueba irrefutable de que los dos sois una pareja con todas las letras. ¿Qué hacer? Ana de Armas optó por no decir nada y dejar que una \"fuente\" contase a la prensa sensacionalista que está soltera y \"centrada\" en su papel junto a Tom Cruise en Deeper, la próxima película de suspense de Doug Liman. Y sin embargo... ¡las imágenes del yate siguen ahí! Dejando a un lado la translúcida hilaridad de todo viaje en yate de lujo que se diga íntimo, no puedo dejar de preguntarme si Cruise y de Armas podrían estar saliendo. Hay quien en su trabajo se pregunta sobre la física cuántica o la historia británica del siglo XVIII... Yo, personalmente, tengo la suerte de dedi",
        "sentiment": "NEGATIVE"
    },
    {
        "score": 0.837,
        "text": "Cuando Inés de Ramón y Brad Pitt decidieron dar el paso de hacer oficial su relación en la pasada alfombra del Festival de Venecia, todo el mundo supo que estábamos ante la nueva pareja de moda. Sus nombres (tanto juntos como en separado) son sinónimo de trending topic; sus carreras, tremendamente exitosas; y a día de hoy se consolidan como una de las parejas más férreas –a la par que discretas— de todo el star system. Casi tres años de amor que causan mucha curiosidad entre el público, que desparraman estilo y que a continuación analizaremos paso por paso. El actor ha confirmado que su relación con Inés de Ramón sigue viento en popa pero… ¿Quién es ella? ¡Sorpresa! Inés y Brad eran cazados por el Daily Mail en la pista de un concierto de U2 en Los Ángeles. Pero no estaban solos, también les acompañaban Cindy Crawford y Rande Gerber, íntimos amigos del actor. Por aquel entonces, a Inés aún se le categorizaba como ‘la exmujer de Paul Wesley’ (estuvo casada con el protagonista de Crónica",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.512,
        "text": "El martes 1 de julio de 2025, dos años y medio después de empezar a salir con él, Kylie Jenner dio un paso capital, espectacular, determinante: siguió a Timothée Chalamet en Instagram. Ya era hora, hija. Supongo que, en el mundo del famoseo extremo, uno no quiere exponerse a potencial humillación avanzando por sendas que luego quizá deba deshacer (y supongo también que la chiquilla tiene un perfil secundario solo para amigos y conocidos). El caso es que esta improbable pareja, por la que nadie apostó un duro en los principios, se afianza. Deuxmoi, la cuenta dedicada a chismes y rumorología, apunta ya a campanas de boda. Imagino lo contenta que estará Kris Jenner, con su rostro recién estrenado tras exitosísimo lifting y su hija favorita (en sus palabras) a punto de comprometerse con el actor fetiche de una generación. Pero, ¿cómo es que dos piezas tan aparentemente dispares del universo pop han acabado encajando, ya no solo en la intimidad sino de cara al público (un público que solía ",
        "sentiment": "NEGATIVE"
    },
    {
        "score": 0.406,
        "text": "Para muchos era muy obvio, pero se necesitaba una señal clara por su parte para poder confirmarlo. Aitana y Plex (cuyo nombre real es Daniel Alonso) son pareja oficialmente. Las indirectas, declaraciones y vídeos en YouTube constataban que algo estaba pasando, que los miembros de este dúo eran algo más que amigos y que la gran imaginación de sus seguidores se había convertido en realidad. Ahora, por fin, han decidido no esconderse y gritar su amor a los cuatro vientos. Son dos de los españoles más seguidos en todo el mundo. Los vídeos del youtuber amasan millones de visitas, mientras que la cantante concentra las mismas cifras con sus canciones, y sus carreras comparten bastantes similitudes más allá de su precocidad. De ahí que el destino les haya llevado a conocerse, a enamorarse y a ser protagonistas estos días de múltiples titulares que tratan de desgranar su relación. Porque sí. Todos queremos saber más sobre esta inesperada dupla, y por ello hemos recopilado en orden cronológico ",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.876,
        "text": "A juzgar por las distintas pruebas que se han ido recopilando con el tiempo, Paul Mescal y Gracie Abrams podrían llevar más de un año juntos. Pero no ha sido hasta hace unos días que se confirmaba, contra todo pronóstico, su relación. Nunca han posado juntos en público, los robados captados por los paparazzi son más bien escasos y ninguno de los dos se ha pronunciado jamás al respecto. Todo cambió tras la aplaudida actuación de la cantante en el pasado Festival de Glastonbury, cuando decidió subir varias stories a Instagram, entre las que se encontraba un cariñoso vídeo junto al actor. Y sí, como era de esperar, esto se ha interpretado como una confirmación tácita de su romance. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre cómo tratamos tus datos personales y personalizamos las comunicaciones vi",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.911,
        "text": "En el glamuroso mundo de Hollywood, donde las relaciones son escrutadas bajo la lupa de los medios, una nueva pareja ha captado la atención de todos: Brad Pitt e Inés de Ramón. Su última aparición pública en el Festival de Cine de Venecia, donde han protagonizado su primer posado en pareja sobre la alfombra roja, ha generado un sinfín de preguntas sobre la mujer que ha conquistado el corazón del afamado actor. Pero, ¿quién es Inés de Ramón? Te lo contamos todo. La tonalidad de la temporada llega en diseños refrescantes y ligeros, enmarcados dentros del boho y perfectos para sobrellevar el calor Inés de Ramón, aunque ahora es conocida por su relación con Brad Pitt, ha mantenido un perfil bajo en comparación con su famosa pareja. Nacida el 19 de diciembre de 1992 en Nueva Jersey, de Ramón proviene de una familia española y habla varios idiomas, incluyendo español, inglés, francés y alemán. Graduada de la Universidad de Ginebra en Suiza, donde obtuvo su título en Administración de Empresa",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.166,
        "text": "Aitana Ocaña, más conocida simplemente como Aitana, es una cantante y actriz española, que se hizo popular tras ser una de las finalistas de la novena edición de Operación Triunfo. Aitana Ocaña nació en San Clemente de Llobregat (Barcelona) en 1999, única hija del matrimonio formado por Cosme Ocaña y Belén Morales y nieta de un cantaor de saetas, su abuelo paterno, que falleció antes de que ella hubiera nacido. A los seis años compaginaba las clases de piano con solfeo, inglés y patinaje, y soñaba con ser cantante, aunque no siempre se atrevía a confesarlo. “Nunca había cantado especialmente bien, pero con doce años me mandaron preparar una versión de We Are The World (el tema de Michael Jackson) con mis compañeros de clase. Estaba ensayándola en mi habitación y mi padre se acercó sigilosamente, la escuchó entera y a partir de ahí cambió de opinión sobre lo mal que cantaba su querida hija”. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personali",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.698,
        "text": "Dua Lipa y Callum Turner ya están oyendo campanas de boda. Después de más de un año saliendo públicamente, ya es oficial: las dos estrellas han confirmado su compromiso y están listas para dar el gran paso. La propia Lipa confirmó su compromiso con el actor en una entrevista con British Vogue, donde también habló de cómo se conocieron. La estrella contó que fue en The River Cafe, junto al río Támesis de Londres, donde Lipa cenaba con su padre y Turner estaba con unos amigos. Uno de los cofundadores del restaurante les presentó. Sin embargo, los caminos de ambos ya se habían cruzado antes, ya que frecuentaban los mismos círculos. \"Tenemos muchos amigos en común\", reveló Lipa. No fue hasta un año después de aquel primer encuentro cuando ambos se reencontraron en Los Ángeles. Lipa estaba cenando con Mustafa the Poet y Turner –o como ella lo llamaba “el tío bueno del River Cafe”– apareció por allí leyendo el mismo libro que ella y el resto, como suele decirse, es historia. Ahora, la pareja",
        "sentiment": "NEGATIVE"
    },
    {
        "score": -0.214,
        "text": "Cuando Dua Lipa fue vista por primera vez con un deslumbrante anillo de diamantes en el dedo (en una galería de fotos que publicó en Instagram), las especulaciones sobre si estaba comprometida con su novio, el actor Callum Turner, se dispararon. Ahora, la cantante ha confirmado por fin que la pareja se va a casar. \"Sí, estamos prometidos\", le confesó a Gaby Wood en la entrevista de la portada de julio de British Vogue. “Es muy emocionante. Esta decisión de envejecer juntos, de imaginar una vida y simplemente, no sé, ser mejores amigos para siempre, es un sentimiento realmente especial”. La cantante reveló que Turner mandó hacer el anillo a medida para ella, tras consultarlo con sus mejores amigas y su hermana Rina. \"Estoy obsesionada con él [anillo]\", continuó. “Es tan yo. Es bonito saber que la persona con la que vas a pasar el resto de tu vida te conoce tan bien.” La pareja –que empezó su relación en enero de 2024– aún no ha fijado fecha de boda. \"Quiero terminar mi gira, Callum está",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.555,
        "text": "El pasado mes de diciembre, cuatro meses después del estreno de Romper el círculo, Blake Lively demandó a su coprotagonista y director del filme, Justin Baldoni, por acoso sexual, acusándole además de orquestar una campaña para minar su reputación profesionalmente durante la promoción de la película. En la demanda judicial que interpuso la actriz a finales de diciembre, afirmaba que Baldoni había recurrido a los servicios de Melissa Nathan –una especialista en relaciones públicas en situaciones de crisis reputacional, entre cuyos clientes anteriores figura Johnny Depp– para que le ayudara en este empeño. Lively alegaba además que Baldoni y el productor Jamey Heath promovieron un ambiente de trabajo tóxico durante el rodaje. A principios de 2024, al retomar el rodaje de Romper el círculo tras las huelgas del gremio del año anterior, Lively habría convocado una reunión con Baldoni y varios productores. Según documentos judiciales, pidió que Baldoni y Heath dejaran de \"mostrar vídeos o im",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.406,
        "text": "De todas las cosas que esperaba leer hoy en internet, no me imaginaba que sería Kylie Jenner contándolo todo sobre su aumento de pecho, incluso el tamaño de los implantes. Lo hizo en respuesta a un vídeo publicado por la YouTuber y TikTokera @rachleary en el que suplicaba a la menor del clan Kardashian-Jenner que compartiera los detalles de su operación. “Por favor, ¿puedes decirme/nos/a cualquiera que le interese qué es lo que pediste cuando te operaste las tetas?”, preguntó Leary, aclarando que no pedía que Jenner compartiera el nombre del cirujano, pero que le encantaría saber qué le hizo exactamente. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre cómo tratamos tus datos personales y personalizamos las comunicaciones visita nuestra Política de Privacidad. \"Creo que has sido bastante abierta sob",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.245,
        "text": "La modelo y actriz Kaia Gerber ha demostrado la importancia de tener unos buenos genes para triunfar en la moda. Sin embargo, su trabajo va mucho más allá del legado que continúa. Ahora, Gerber protagoniza la portada de junio de Vogue España por mérito propio. Hija de la top Cindy Crawford y del empresario Rande Gerber, su fulgurante trayectoria, precoz donde las haya, incluye trabajos para marcas como Alexander Wang o Miu Miu. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre cómo tratamos tus datos personales y personalizamos las comunicaciones visita nuestra Política de Privacidad. El suyo ha sido un relevo generacional en toda regla, compartiendo sus primeras portadas en Vogue con su madre. Agarrado el testigo, la de Kaia va camino de convertirse en una de las carreras más meteóricas de cuantas s",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.488,
        "text": "Tras catorce años de ausencia, Angelina Jolie hace su regreso triunfal a la Croisette como madrina de excepción del Trophée Chopard, consagrándose una vez más como figura polifacética e indispensable del cine mundial. La última vez que Jolie pisó la alfombra roja de Cannes fue en 2011 con la película El árbol de la vida, pero la aparición más memorable quizá fuera la de 2008: presentó Kung Fu Panda 2 embarazada y de la mano de Brad Pitt, con un vestido de seda plisado verde de Max Azria. Unos meses más tarde, el 12 de julio de 2008, en el hospital infantil Lenval de Niza, dio a luz a los gemelos Knox y Vivienne. Ahora, en 2025, vuelve con un papel que le va como anillo al dedo: el de guía y mentora de las nuevas generaciones, en perfecta sintonía con su evolución de diva de Hollywood a visionaria directora, productora y empresaria. El de Angelina y Chopard es un matrimonio perfecto, una maison que desde siempre encarna no solo la excelencia de la alta joyería y el vínculo indisoluble c",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": -0.151,
        "text": "Meghan Markle y el príncipe Harry han vuelto a ser trending topic. Y no por algo relacionado con su comentado distanciamiento de la familia real británica, sino porque, más enamorados que nunca, asistieron la pasada noche del viernes a uno de los conciertos de Beyoncé en Los Ángeles. Se trató concretamente de la última fecha de la artista estadounidense en el LoFi Stadium y, por supuesto, los duques de Sussex no quisieron perderse el espectáculo ni la oportunidad de sacarse un buen selfie. La pareja dejó a sus hijos, los pequeños Archie y Lilibet, en casa y se preparó para disfrutar de una noche de música y baile desde el área VIP. Pero todos los detalles de su cita romántica no los hemos conocido por los medios o los insistentes paparazzi, sino por la propia Markle, que compartió con sus millones de seguidores varias fotografías y vídeos que dejaron claro que se lo pasaron en grande. Estas imágenes pusieron de manifiesto que tanto Meghan como Harry se esforzaron por ir acorde a la tem",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.38,
        "text": "Cuando se trata de moda, los looks de Leonardo DiCaprio en la pantalla son legendarios. Desde la chulería de los años 70 en Érase una vez en Hollywood, pasando por las chaquetas de aviador vintage que lució en El aviador hasta los trajes de yuppie de El lobo de Wall Street, cada personaje y cada vestuario del intérprete ha sido más icónico que el anterior. En la Met Gala 2025, la primera del actor, tampoco se quedó atrás. La estrella, que no desfiló por la alfombra azul, sino que acompañó discretamente a su novia, la supermodelo Vittoria Ceretti, lució un elegante esmoquin, perfectamente adecuado al dress code de la noche, ‘Tailored For You’. También, por supuesto, iba completamente coordinado con la minifalda a rayas de Moncler que lució Ceretti. Aunque la pareja, famosa por su secretismo, lleva saliendo desde 2023 y también fue vista en el Cabaret que celebró Teyana Taylor tras la Met Gala, su aparición conjunta en la Met Gala 2025 quizá sea la más la más glamurosa que hemos visto ha",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.622,
        "text": "Mientras todas las miradas –e infinidad de cámaras– se centran en la emblemática alfombra roja de la Met Gala (este año teñida de azul noche y sembrada de narcisos), solo a unos pocos fotógrafos se les permite traspasar el umbral del Great Hall del museo. En la Met Gala 2025, uno de esos objetivos pertenecía a la fotógrafa Ruth Ginika Ossai, invitada a crear una serie especial de retratos tomados dentro del propio museo. Conocida por sus imágenes vivas de ricas texturas que celebran la identidad, la belleza y el poder de la experiencia negra, Ossai aportó su particular vocabulario visual a la noche más exclusiva de la moda. Criada en el este de Nigeria y afincada ahora en West Yorkshire (Inglaterra), la artista se define a sí misma como una guerrera Igbo/Yorkshire, un título que habla de su doble herencia y de la rotundidad orgullosa y desafiante de su obra. De hecho, sus retratos son inconfundibles: se caracterizan por fondos saturados, superficies sensoriales y un profundo homenaje a",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.047,
        "text": "Este evento siempre ha sido una noche dedicada a la historia de la moda, donde personajes ilustres de la industria acaparan la atención que merecen. Y, en la Met Gala 2025, fue el icónico como André Leon Talley quien actuó como fuente de inspiración sobre la alfombra roja. Y no era para menos. Algunas piezas del guardarropa de Talley (entre ellas un caftán de Patience Torlowei, uno de sus trajes de Morty Sills y piezas de su equipaje de Louis Vuitton) formarán parte de la exposición de 2025 del Costume Institute, Superfine: Tailoring Black Style. Pero, además, el veterano editor de Vogue también tenía una relación íntima con muchos de los invitados, algo que se vio reflejado en la gala de ayer. Después de todo, Talley empezó a asistir a la gala en la década de 1980. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más in",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.529,
        "text": "De todas las personas que cabría esperar que fueran aclamadas como ganadoras de la Met Gala 2025, quizá no se nos hubiera ocurrido pensar en una mujer de 81 años. Hablamos, por supuesto, de Diana Ross y su espectacular vestido con una inmensa cola bordada con los nombres de sus hijos y nietos –y, al parecer, tan pesada que varios hombres tuvieron que ayudarla a subir las escaleras de la Quinta Avenida–. ¿Quién dijo que las mujeres mayores eran invisibles? En cuestión de minutos se hizo viral un clip de Zendaya alejándose sigilosamente de los focos, mientras Ross – con su monumental vestido de Ugo Mozie decorado con plumas y cristales– tenía su momento de gloria ante las cámaras. El tema de la gala de este año fue Superfine: Tailoring Black Style pero, además, fue la noche en que las mujeres de más de 50 años triunfaron sobre la alfombra azul. No suelo juzgar a nadie por lo que lleva puesto –en lugar de por lo que dice–, pero cuando se trata de la Met Gala, son los trajes los que hablan",
        "sentiment": "NEGATIVE"
    },
    {
        "score": -0.241,
        "text": "Los rumores eran incesantes. Georgina Rodríguez llevaba varios días en Nueva York y todo parecía indicar que el 5 de mayo sería una noche para recordar en la trayectoria de la celebridad en el mundo de la moda: podría dar la sorpresa y aparecer en la Met Gala 2025. Y así fue. A primera hora de la tarde, la pareja de Cristiano Ronaldo pisaba la alfombra y posaba ante los fotógrafos enfundada en un vestido lencero de Vetements con el que interpretaba a su manera el dress code de la noche: **Superfine: Tailoring Black Style. **La marca suiza afianzaba de este modo su idilio con la de Jaca, quien ha colaborado en diversas ocasiones con la firma y se convertía de facto, hace unas horas, en musa oficial. La relación de Georgina Rodríguez con el mundo de la moda más elevada arrancaba no hace tantos años. Fue en 2022 cuando Jacquemus la reclamó como invitada para su front row del desfile que tuvo lugar a comienzos del verano de aquel año provocando no pocas sorpresas. Se dejaba ver entonces en",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.867,
        "text": "La Met Gala 2025 ha llegado a su fin pero, como cada año, los devotos espectadores de su alfombra roja cargada de estrellas pueden volver a ver la retransmisión en directo de Vogue. Por quinto año consecutivo, la retransmisión oficial en directo de la Met Gala ha ofrecido una cobertura exclusiva de toda la acción en tiempo real, y la buena noticia es que puedes volver a verla. La retransmisión en directo se ha emitido en todas las plataformas digitales de Vogue, así como en YouTube. Este año ha sido presentada por la cantante y actriz Teyana Taylor, la actriz y productora La La Anthony y el actor y humorista Ego Nwodim. Emma Chamberlain, por su parte, ha vuelto como corresponsal especial de Vogue. ¿Necesitas un análisis de los trajes y vestidos que llegaron directamente de la pasarela de la Alta Costura a las escaleras del Met? Del traje zoot blanco de Zendaya al momento de Rihanna embarazada enfundada en un Marc Jacobs de pies a cabeza (la última llegada de la noche), pasando por las ",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.281,
        "text": "En la Met Gala 2025, la alfombra roja no es en absoluto roja, sino azul noche y salpicada de flores blancas y amarillas. El motivo estampado, un narciso, es obra del artista Cy Gavin. En una entrevista concedida a Vogue, Gavin nos reveló que se quedó fascinado con esta planta perenne que florece en primavera al verla frente a su estudio en el norte del estado de Nueva York. Para muchos, la flor simboliza la llegada de la nueva estación; y como la gala de recaudación de fondos del Costume Institute tiene lugar el primer lunes de mayo, Gavin sintió una sinergia entre ambos elementos. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre cómo tratamos tus datos personales y personalizamos las comunicaciones visita nuestra Política de Privacidad. Además, el nombre de la flor proviene del mito griego de Narci",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.302,
        "text": "Quedan pocas horas para la Met Gala 2025. Vamos sabiendo las noticias al respecto con cuentagotas: si el año pasado estuvo centrada en las prendas durmientes que cobran vida a través de la tecnología (bajo el título Sleeping Beauties: Reawakening fashion), en la próxima edición la temática se centra en otro aspecto muy diferente del estilo. El Museo Metropolitano de Nueva York pone el foco en los dandis, particularmente en el dandismo negro, para una exposición (y una consecuente gala) que hablará de la elegancia masculina desde una perspectiva muy particular. Pero no nos adelantamos: aquí desglosamos detalle por detalle todo lo que debes saber al respecto. La Met Gala 2025 se celebrará el 5 de mayo de 2025, siguiendo la tradición del primer lunes de mayo que marca la preparación de este evento. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.607,
        "text": "Los príncipes de Gales han publicado un nuevo retrato de su segunda y única hija para celebrar su décimo cumpleaños. Tomado por su madre, Kate Middleton, este muestra a la joven princesa en los parajes salvajes de Cumbria, una región al noroeste de Inglaterra. La pequeña royal lleva una chaqueta de camuflaje y una mochila mientras sonríe a la cámara. (Una cámara de iPhone, para ser más concretos, ya que, según Sky News, Middleton tomó la foto con su dispositivo Apple). \"¡Feliz 10º cumpleaños, princesa Charlotte!\", escribió la pareja en Instagram. Es una tradición anual que los galeses publiquen retratos de sus niños en sus cumpleaños. Y, a menudo, las fotografías son tomadas por la propia Middleton, lo que les da un aire de informalidad y cercanía. Recientemente, también compartieron un encantador retrato del príncipe Louis, que cumplió siete años en abril. En él, se ve al pequeño sonriendo sin los dos dientes delanteros. This content can also be viewed on the site it originates from. ",
        "sentiment": "NEGATIVE"
    },
    {
        "score": 0.374,
        "text": "Como cualquier ser humano sensato, solo quiero lo mejor para Rihanna, así que me ha encantado ser testigo de la evolución de la tierna relación entre la cantante y magnate de la belleza de 37 años y el rapero A$AP Rocky. Ambos se conocieron hace más de una década, iniciaron su romance años después y ahora son padres de dos niños, RZA y Riot. A continuación, repasamos cómo ambas estrellas pasaron de hacer música juntos a ser almas gemelas (e incluso superar una dura batalla legal). Rihanna y A$AP Rocky se conocieron durante los ensayos de una actuación en los MTV Video Music Awards 2012. Su relación no empezó con un flechazo, sino con un tocamiento: Rocky le estrujó el cuelo a Rihanna en el escenario, algo que ella dijo más tarde que no le molestó. \"A mi equipo le preocupaba que quisiera su cabeza cortada sobre mi chimenea\", declaró Rihanna a la revista Interview en abril de 2024. \"Pero yo estaba en plan: 'Ah, naaa'. Por eso todo el mundo pensó: 'Anda, leche, el chico le gusta'\". Rihann",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.537,
        "text": "A lo largo de los años, la Met Gala ha sido escenario de momentos inolvidables, desde el elaborado striptease de Lady Gaga hasta la fascinante actuación de Rihanna encima de una mesa. ¿Y quién podría olvidar la primera vez que Taylor Swift y Tom Hiddleston fueron pillados bailando coquetamente el uno con el otro, dando vida al fenómeno Hiddleswift (Hoy obsoleto, en su Era Travis)? Para calentar motores de cara a la Met Gala 2025, abrimos el baúl de los recuerdos con esta lista de los momentos más locos que han protagonizado las celebrities en la historia de la Met Gala. Aunque Tyla sea conocida por su éxito musical “Water”, en la Met Gala del año pasado lo suyo fue más bien la arena. Debutó en el evento con un vestido de Balmain que aludía al dress code de la noche, “El Jardín del Tiempo”, representando literalmente... las arenas del tiempo (¡incluso llevaba un minibolso en forma de reloj de arena!). El deslumbrante vestido iba tan ceñido al cuerpo que necesitó un poco de ayuda para su",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.459,
        "text": "\"Va usted muy elegante, hombrecito!”, me dijo el fotógrafo mientras yo iba tomando asiento. Recuerdo que se me dibujó una enorme sonrisa y me abracé a mi madre. “¡Lo ha elegido mamá!”, señalé el traje y la pajarita. El ambiente cambió en la sala. Todo el estudio de fotografía JCPenney fijó su mirada en ella, radiante a sus 21 años, aunque fuera a salir sola en el retrato familiar. La intranquilidad y la pena se esfumaron. Vestirme impecable era un modo de decirle a la gente que estaba bien cuidado. Cuando me pidieron que reflexionara sobre cómo llegué a ser un dandi –del tipo de hombre que luce con orgullo sus prendas más sofisticadas, causando admiración e incluso inquietud a su paso–, llamé a mi madre, la persona que más me conoce. Estuvimos hojeando los álbumes familiares y emprendimos la ardua tarea de diseccionar uno por uno todos los estilismos que he llevado en mi vida. Lo primero que nos llamó la atención fue un marcado punto de inflexión de los cero años a los terribles dos. P",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.452,
        "text": "Lugares lejanos, largas horas de trabajo, escenas de amor... no es de extrañar que numerosas parejas de actores hayan nacido en los platós de rodaje. Basta pensar en Humphrey Bogart y Lauren Bacall, que se echaron el ojo mientras rodaban Tener o no tener en 1944; o en Clark Gable y Carole Lombard, que se conocieron durante la producción de Casada por azar en 1932. Bastantes décadas más tarde, en plena era de las app de citas en bucle y el pesimismo generalizado sobre las relaciones sentimentales en tiempos modernos, las estrellas siguen encontrando a sus medias naranjas entre bastidores. Aunque algunas de esas películas que les unieron no vayan nunca a colarse en el Top 10 de Netflix, sus historias de amor fuera de la pantalla –cierto que no todos los casos– siguen vivas. A continuación, Vogue repasa las parejas de actores de Hollywood más icónicas, las que perduraron en el tiempo y las que se fundieron a negro después de los créditos. Penélope Cruz y Javier Bardem en Vicky Cristina Ba",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.289,
        "text": "Kylie Jenner y Timothée Chalamet llevan ya más de dos años juntos (que se dice pronto), pero cuando esta noticia salió a la luz hubo muchos que decidieron no tomárselo muy en serio. Memes de incredulidad circulaban por todo Internet, había usuarios suspicaces que veían la relación como una estrategia de prensa de la gran Kris Jenner y eran bastante agudas las muecas de sorpresa en los semblantes de (casi) todo aquel que se enteraba. A día de hoy, continúan siendo una de las parejas que más revuelo causa, y es exactamente por eso que hemos decidido repasar los momentos más determinantes de esta inesperada dupla. Todo empezó en la primavera de 2023. Ella ya había roto hacía tiempo con Travis Scott, el padre de sus dos hijos Stormi y Aire, mientras que él también andaba soltero. Hay quienes dicen que Jenner y Chalamet se podrían haber conocido en el desfile de Jean Paul Gaultier durante la Semana de la moda de París (y, de hecho, existe un vídeo de los dos interactuando) e incluso que sal",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": -0.015,
        "text": "El cineasta Spike Lee lleva abrigo de CHRISTOPHER JOHN ROGERS; traje de THEOPHILIO; camisa de ETON; sombrero de BKMC; y zapatos de DUNHILL. El diseñador Dapper Dan lleva traje de Alta Sartoria, de DOLCE & GABBANA; sombrero de NICK FOUQUET; gafas de sol, de TOM FORD; anillo de JOHNNY NELSON; y zapatos de JIMMY CHOO. “Entre las personas afrodescendientes es muy habitual hacerse a medida las prendas tradicionales”, dice la actriz Ayo Edebiri, que próximamente veremos en ‘After de Hunt’ de Luca Guadagnino. “De pequeña, me parecía una tortura, pero ahora recuerdo con mucho cariño cuando aquellas parientes y amigas me cogían la ropa con alfileres, era algo muy íntimo y muy bonito”. Vestido de CHANEL; pendientes de CHANEL HIGH JEWELRY; guantes de SEYMOURE; y zapatos de BALMAIN. De izda. a dcha., Myha’la, actriz de la serie ‘Industry’ de HBO, lleva traje, camisa y corbata, todo de SERGIO HUDSON; sombrero de GIGI BURRIS MILLINERY; zapatos de STELLA McCARTNEY; pendientes de DE BEERS; broche de J",
        "sentiment": "NEUTRAL"
    },
    {
        "score": 0.418,
        "text": "Úrsula Corberó es una actriz catalana que se hizo popular en España gracias a su papel en la serie adolescente Física o Química y mundialmente conocida por su papel en la ficción La casa de papel. Nacida en Barcelona, comenzó en el 2002 con pequeños papeles en televisión. En 2008 le llegó su gran oportunidad gracias a Física o Química, un drama adolescente cargado de polémicas y una gran cantera de nuevos rostros para el cine español. \"De niña pensaba en el espectáculo. Iba a una academia de baile y cada vez que me subía al escenario era el día más bonito del año, y me encantaba que la gente me mirara. Desde los 5 años hacía moda, publicidad y siempre tuve una obsesión con la cámara \", contó en una entrevistaa su amigo y actor Brays Efe para el número de agosto 2018 de Vogue España. \"Me acuerdo que fue viendo a Penélope Cruz en Jamón, jamón (1992) cuando por fin me animé a decirle a mi madre que tenía la necesidad de hacer algo\", corroboraba desde su primera portada en Vogue España, pa",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.726,
        "text": "Selena Gomez y Benny Blanco son la paraje del momento. La cantante y el productor musical han acaparado infinidad de titulares desde que ambos confirmasen su relación sentimental (e incluso antes de eso). Desde su primera colaboración profesional hasta las imágenes más recientes compartidas en redes sociales, repasamos los momentos clave de la mediática pareja. La participación de Selena Gomez en Open Wide, el libro de cocina de Benny Blanco, fue uno de los primeros indicios públicos de que a ambos los unía algo más que el terreno profesional. La cantante contribuyó con una receta y apareció mencionada en los agradecimientos. Tras semanas de especulaciones, Selena confirmó finalmente su relación con Benny mediante un comentario en Instagram. En respuesta a una publicación de un fan, la artista aclaró cualquier duda: “Sí, es mi novio. Es lo mejor que me ha pasado.” Un comentario que acaparó titulares y marcó la primera confirmación oficial de su relación. Durante el mes de enero, ambos ",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.198,
        "text": "Nada te prepara para el momento en que te das cuenta de que tu bebé va a llegar antes de tiempo. Controlas tan pocas cosas. ¿Llegará sano? ¿Habrá complicaciones? ¿Cómo vas a compaginar el resto de la vida familiar con la seguridad y el bienestar de un pequeño ser humano? Sabes que cuando llegue tu bebé, los médicos y las comadronas estarán allí, haciendo todo lo posible para que supere esos difíciles primeros días. Pero no tienes ni idea de cómo se desarrollarán los acontecimientos, de qué pasará después. La incertidumbre te deja con un miedo abrumador a lo desconocido. Mi segunda hija, Athena Elizabeth Rose, nació el 22 de enero. Aprendí mucho de este embarazo, cuyas últimas etapas pasé con todas estas preguntas dándome vueltas en la cabeza. Tras unas exploraciones rutinarias, nos dimos cuenta de que nuestra preciada criatura necesitaba una estrecha vigilancia y comprendimos que debíamos prepararnos para una llegada temprana. Lo que he aprendido en este proceso me ha llenado de humild",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.613,
        "text": "Camila Cabello acudió al desfile de Chanel otoño-invierno 2025/26 en la semana de la moda de París junto a Henry Junior Chalhoub, su nuevo novio. La pareja se sentó en el front row y disfrutó del show de la casa francesa junto a estrellas y embajadoras de la firma como Carlota Casiraghi, Naomi Campbell, Peggy Gou o Simone Ashley. Los rumores sobre la relación entre Cabello y Chalhoub surgieron en noviembre de 2024, después de que ambos fueran vistos juntos en una afterparty del desfile de Elie Saab en Riad. Posteriormente, la prensa los fotografió el pasado verano en el Caribe y en Ibiza o, más recientemente, en la entrega de los premios BAFTA 2025. La cantante se dio a conocer en el mundo de la música por pertenecer al grupo Fifth Harmony, del que se separó en diciembre de 2016 para continuar su carrera en solitario. Desde entonces, la artista de origen cubano ha lanzado grandes éxitos internacionales como las canciones Havana o Señorita. Esta última, la realizo en colaboración con su",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.353,
        "text": "La duda sobre si Kylie Jenner y Timothée Chalamet acudirían juntos a los premios más importantes del cine quedó anoche despejada: ¡sí! La pareja dúo acudió a los Oscar 2025 para celebrar la nominación de Chalamet –finalmente fue Adrien Brody quien se hizo con el galardón– como mejor actor por su papel de Bob Dylan en A Complete Unknown, aunque, como viene siendo habitual desde que empezaron su relación, Jenner evitó la alfombra roja y se sentó en primera fila junto a Chalamet. Ambos se mantuvieron fieles a su estilo para los Oscar: Chalamet eligió otro look extravagante para cerrar la temporada de premios de 2025, enfundado en un traje de cuero amarillo mantequilla de Givenchy firmado por Sarah Burton. Jenner, por su parte, optó por un vestido negro a medida de Miu Miu cubierto de cristales. La pareja estuvo acompañada por la hermana del actor, Pauline Chalamet, y su madre, Nicole Flender. No es la primera vez que Jenner acude a una entrega de premios. En los Globos de Oro de 2025, Kyl",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": -0.281,
        "text": "La gala de los Premios Oscar no siempre sale como nos gustaría. Los momentos caóticos como la confusión con Moonlight / La La Land en los Oscars de 2017 o el tortazo de Will Smith a Chris Rock en la ceremonia de 2022 son buena prueba de ello, pero a veces las sorpresas que nos brinda la gala son algo más sutiles como, por ejemplo, ciertos desaires. De vez en cuando te das cuenta de que un actor o actriz que jurarías que acumula varias estatuillas no ha ganado el Oscar ni una sola vez. ¿Es acaso justo? Pues no. ¿Deberías debatir durante horas en tu fiesta de los Oscar 2025 sobre por qué estos intérpretes se merecen los mayores honores de la industria? Por supuesto. A continuación, reunimos una lista de 19 estrellas de Hollywood que, sorprendentemente, no tienen ningún Oscar en su haber (pese a sus muchas nominaciones). Nominada hasta seis veces –por sus papeles en Junebug, La duda, The Fighter, The Master, La gran estafa americana y El vicio del poder—, es asombroso que nunca haya ganad",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.015,
        "text": "Cuando los invitados lleguen a la Met Gala 2025 para inaugurar Superfine: Tailoring Black Style –la exposición de primavera de 2025 en el Costume Institute del Metropolitan Museum of Art– deberán tener en cuenta el dress code de la noche, anunciado hoy como ‘Tailored for You’, algo así como ‘confeccionado a tu medida’. Según el Met, el código de vestimenta es un guiño al tema de la exposición, enfocado en la moda masculina, y está \"pensado con la intención de proporcionar orientación e invitar a la interpretación creativa\". Superfine: Tailoring Black Style explorará el papel de la sastrería en la formación de las identidades negras, centrándose en la aparición, importancia y proliferación del dandismo negro. Compuesta por prendas de vestir, fotografías, obras artísticas, textos históricos y artefactos, es la primera exposición del Costume Institute dedicada a la moda masculina desde Men in Skirts de 2003, y se inspira en el libro de 2009 de la comisaria invitada Monica L. Miller, Slave",
        "sentiment": "NEUTRAL"
    },
    {
        "score": -0.109,
        "text": "La noche de los Premios Grammy 2025 pudo ser maravillosa. Y lo fue, si nos limitamos a lo que ocurrió sobre el escenario. Gestos de solidaridad hacia los afectados por el incendio de Los Angeles (que inevitablemente ponen el foco en los efectos del cambio climático y en la desigualdad de clases del sistema estadounidense); una imagen llena de sororidad, con Beyoncé y Taylor Swift en el mismo lugar 16 años después de que Kanye West (qué casualidad) tratara de enfrentarlas ante los ojos del mundo; un podio lleno de triunfos femeninos, muchos de ellos de artistas LGTBIQ+ o firmes aliadas del colectivo (Chappell Roan, St Vincent, Lady Gaga, Miley Cyrus…), que no dudaron en lanzar mensajes de apoyo a la comunidad trans, amenazada por Donald Trump. Shakira, también premiada, se dirigió a las personas migrantes, fuertemente atacadas en los primeros acuerdos de la nueva administración. Antes de la gala, en la alfombra roja, irrumpieron Kanye West y Bianca Censori. La pareja, que empezó a colab",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.258,
        "text": "La estrella de Emily in Paris, Lily Collins, y su marido, el director y guionista, Charlie McDowell, están de enhorabuena porque esta semana han dado la bienvenida a su primera hija, una niña llamada Tove Jane, por gestación subrogada. \"Bienvenida al centro de nuestro mundo Tove Jane McDowell. Las palabras nunca podrán expresar nuestra infinita gratitud a nuestra increíble madre de alquiler y a todos los que nos han ayudado en el camino. Te queremos hasta la luna ida y vuelta\", escribió Collins en Instagram, compartiendo una foto extremadamente adorable de la bebé Tove con un gorrito de flores de crochet envuelta en mantas. This content can also be viewed on the site it originates from. Collins y McDowell no han hecho pública la noticia de que esperaban un bebé antes del nacimiento de Tove, pero Collins lleva mucho tiempo manifestando su deseo de formar una familia. \"La razón por la que finalmente empecé a hablar [haciendo referencia a su trastorno alimentario] fue el momento en que me",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.703,
        "text": "Liz Hurley nunca había oído hablar de Versace. Pero su novio de entonces, Hugh Grant, estrenaba en Londres Cuatro bodas y un funeral y necesitaba vestido. Llamó a una agencia de representación que le recomendaron para hacerse con uno. Aquel diseño negro, con imperdibles y aberturas imposibles, acaparó todas las portadas al día siguiente y se terminó agotando. “Demostró cómo repercute la moda en una actriz en ciernes y cómo puede afectar a la propia firma”, reconocía la editora Tonne Goodman en la serie documental In Vogue: The 90s (en Disney+). Actualmente, un buen termómetro de iconicidad podría ser la Wikipedia: no hay prenda inmortal sin una página que lo recuerde. Está el vestido de Jennifer Lopez que auspició Google Imágenes. También el chinoiserie verde de Dior que lució Nicole Kidman en 1997, y que Melissa Rivers, autoridad estilística de los Oscar, definió “como el primer vestido de costura auténtico sobre la alfombra roja”. Hoy ver a Cardi B bucear en los archivos de Thierry M",
        "sentiment": "NEGATIVE"
    },
    {
        "score": -0.252,
        "text": "De un tiempo a esta parte, las alfombras rojas ya no son lugar exclusivo de parejas bien avenidas. Hay quien está decidido a acudir a todos y cada unos de los eventos acompañados de su madre, como en el caso de Bradley Cooper o Jason Momoa, pero también hay quien utiliza ese escaparate para darle una oportunidad de brillar a su hermana. Son cuatro los casos más mediáticos de los últimos tiempos y esas cuatro neposisters –término que acabamos de acuñar en contraposición al manido nepobaby– construyen, en su mayoría, carreras en el mundo del artisteo que corren parejas a las de sus hermanos. Quizá la pareja de hermanos a la que más se ha visto en diferentes celebraciones, Timothée Chalamet y Pauline Chalamet construyen carreras en el mundo de la interpretación separadas enormemente, aunque no dejan de mostrarse apoyo mutuo cada vez que tienen oportunidad. Es aquí Timothee el que acumula un nivel de fama mucho mayor –ha estado nominado a los Oscar en tres ocasiones y una cuarta podría lle",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.576,
        "text": "Tras un año tumultuoso, Kate Middleton, princesa de Gales, cumple hoy 43 años. Con motivo de ello, el príncipe Guillermo dedicó un elogio a su pareja desde hace más de veinte años a través de las redes sociales del Palacio de Kensington. \"A la esposa y madre más increíble\", subtituló Guillermo una imagen en blanco y negro de Kate, tomada por el fotógrafo real Matt Porteous. \"La fortaleza que has demostrado durante el último año ha sido extraordinaria. George, Charlotte, Louis y yo estamos muy orgullosos de ti\". Feliz cumpleaños, Catherine. Te queremos. W.\". This content can also be viewed on the site it originates from. Es un mensaje inusualmente personal del príncipe de Gales, pero que encaja con la apertura y la franqueza que ha demostrado el matrimonio a lo largo de 2024 a raíz del diagnóstico de cáncer que recibió la princesa y su posterior recuperación. Cuando, en junio, Kate anunció que asistiría al desfile Trooping the Colour, siguió el anuncio oficial del Palacio de Kensington ",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.139,
        "text": "Tom Holland y Zendaya han devuelto el romance a la cultura pop. Ya en 2017, su gira de prensa para Spider-Man: Homecoming fue un coqueteo constante: Zendaya se partía de la risa, Tom la calmaba en momentos de nervios posando sutilmente la mano en su rodilla, ponían a la vez caras graciosas o soltaban al unísono el mismo chascarrillo. Aunque los actores siempre han sido reservados sobre su relación, Zendaya se sinceró en su reciente editorial de portada para Vogue, declarando que, a día de hoy, no dejan que los paparazzi les impidan disfrutar de sus vidas. Esto incluye viajar a París, ir a un concierto de Usher o salir a comprar al súper, sin importar las cámaras que haya. ¿Que apetece una visita al Louvre? No se lo pierden. “Te acostumbras al hecho de que eres como otro cuadro más y te van a hacer una foto. Es cuestión de llevarlo bien y seguir con mi vida\", comentó en la entrevista. Años de amistad desembocaron en un amor que ahora parece unirles más que nunca. Mientras los demás mort",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.725,
        "text": "Año nuevo, cuenta nueva de Instagram para Meghan Markle, la duquesa de Sussex. Meghan ha comenzado 2025 activando su primera cuenta personal en las redes sociales desde que cerró su blog de estilo de vida, The Tig, y eliminó su Instagram antes de su boda real con el príncipe Harry. Y su primera publicación bajo su nueva cuenta en solitario, @meghan, la encuentra en un escenario típicamente sano. This content can also be viewed on the site it originates from. Jugueteando en la playa, vestida con una relajada combinación californiana de camisa blanca de lino y vaqueros, con el pelo despeinado y una pedicura al aire, Markle sonríe mientras garabatea \"2025\" en la arena en el clip. En su foto monocromática de perfil, también aparece vestida de blanco, un tono fresco y neutro que encaja con el look de lujo silencioso que ha perfeccionado desde que se mudó a Estados Unidos. Tras pasar las vacaciones en Montecito con su familia, Meghan estrenó su nuevo perfil el mismo día en que el príncipe Ha",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.505,
        "text": "El pasado octubre Los Javis presentaron en exclusiva su nueva casa en Madrid para la revista AD y, desde entonces, son muchos los internautas que no han dejado de pensar en ella. Y no es para menos. Además de ser un hogar diseñado con un estilo impecable, es fácil imaginárselo como el espacio perfecto en el que organizar pequeños eventos. Esto Los Javis lo saben, y no han querido desaprovechar la oportunidad de despedir el año por todo lo alto, rodeados de sus seres queridos, y con su casa como el mejor de los escenarios. Invitados como Macarena García, Rosalía, su hermana Pilar Vila, Lola Rodríguez, Ana Rujas, Laura Vandall, Brays Efe, Lola Dueñas, Guitarricadelafuente, Pepa Salazar y Yenesi recorrieron animadamente anoche los pasillos del hogar de Javier Calvo y Javier Ambrossi. Pero es que lejos de ser una cena de Nochevieja cualquiera, esta cita tan especial contó además con varias sorpresas de lujo. This content can also be viewed on the site it originates from. Enfundada en un ce",
        "sentiment": "NEGATIVE"
    },
    {
        "score": 0.65,
        "text": "Como cada año en estas fechas, la decoración de Navidad cobra un papel fundamental en nuestras vidas. Los hogares se convierten en espacios en los que celebrar junto a nuestros seres queridos y donde brindar por todo lo que vino y lo que vendrá, pero también se transforman en centros neurálgicos de las tendencias en clave ‘deco’. La mejor prueba de ello son las múltiples celebridades que aprovechan para mostrar en redes sociales cómo han adornado sus hogares, muchas veces plagados de luces y de adornos ostentosos, pero también llenos de alegría, ilusión y reuniones familiares. Por ello, hemos recopilado algunas de las mejores mesas navideñas, árboles y demás instantáneas de cómo están celebrando estas fiestas algunos de los rostros más conocidos en la actualidad. ¡Prepárate para tener a mano una buena dosis de inspiración! Lazos, velas y otros elementos que te convertirán en la anfitriona que todos quieren ser La supermodelo le ha abierto recientemente las puertas de su casa a la revis",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.014,
        "text": "El príncipe Guillermo y Kate Middleton han compartido hoy en las redes sociales su postal navideña anual. En ella se ve a la joven familia al completo –incluidos el príncipe George, de 11 años, la princesa Charlotte, de 9, y el príncipe Louis, de 6– en los jardines de Anmer Hall, su casa familiar en Norfolk. Todos se apretujan sonrientes, vestidos con distintos tonos de blanco y azul (color favorito de los Gales). This content can also be viewed on the site it originates from. Los observadores de la realeza más astutos reconocerán los looks y la localización: son los mismos del emotivo anuncio que Middleton hizo en septiembre de que había terminado el tratamiento de quimioterapia. Fotografiada por Will Warr, la imagen mostraba a Middleton y su familia paseando por el bosque y jugando en la playa: \"Los últimos nueve meses han sido increíblemente duros para nosotros como familia\", dijo con la voz en off: \"La vida, tal y como la conoces, puede cambiar en un instante y hemos tenido que enc",
        "sentiment": "NEUTRAL"
    },
    {
        "score": -0.303,
        "text": "Lo de que Timothée Chalamet se entrega de pleno en sus proyectos cinematográficos es algo que se sabe y que habitualmente confirman los cineastas y profesionales del sector que trabajan junto a él. Pero el hecho de que fuera a aparecer sobre la alfombra roja disfrazado (literalmente) de Bob Dylan, figura a la que encarna en A Complete Unknown, era algo que nadie se podía esperar. Pero así lo hizo. El actor francoamericano (lo confesamos: recalcamos su lado francés porque los internautas no se pierden ni un solo vídeo suyo hablando en este idioma, y nosotras tampoco) causó sensación en la premier neoyorquina del biopic en el que da vida a la estrella de la canción. Siguiendo la estela del method dressing, una técnica estilística que estrecha la relación del cine con la moda y que muchas de sus compañeras de profesión han llevado a cabo (véanse Margot Robbie con Barbie o Zendaya con Rivales, entre muchas otras), Chalamet acudió a este evento con un estilismo casi indescriptible y que a p",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.774,
        "text": "Por las venas de esta ex chica Disney corre sangre italiana y mejicana. Nacida en Texas en 1992, su primer contacto con el mundo del espectáculo fue un papel en el programa infantil Barney and Friends. Con 15 años pasó a ser chica Disney, un estatus que disparó su popularidad. Apareció en Hanna Montana y otras series hasta que, en 2007, estrenó su propia ficción, llamada Los magos de Waverly Place. El éxito animó a Gomez a probar suerte como cantante, entonando los temas de la serie. Motivada por el triunfo de la propuesta, montó su propia banda, Selena Gomez & the Scene. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre cómo tratamos tus datos personales y personalizamos las comunicaciones visita nuestra Política de Privacidad. Por aquel entonces, se daría a conocer su romance con otro ídolo adolesc",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.906,
        "text": "“Él lo es absolutamente todo en mi corazón. Ha sido lo mejor que me ha pasado”, defendía Selena Gomez acerca de su pareja en un comentario de Instagram. Hace un año la cantante volvía a sorprender a todos sus seguidores abriéndose en cuerpo y alma en redes sociales, y confirmando de esta forma su relación sentimental con el productor musical Benny Blanco. Desde entonces, no ha cesado los gestos de cariño. Durante este último año, la artista ha aprovechado cualquier ocasión para demostrarle su amor. “Gracias por compartir conmigo tu vida hoy y todos los días”, volvía a escribir la cantante en uno de sus pies de foto este verano, que recogía una serie de fotografías de la pareja. La última noticia (y sorpresa) ha puesto patas arribas las redes sociales: es oficial, Selena Gomez y Benny Blanco están comprometidos. This content can also be viewed on the site it originates from. Todo comenzó a raíz de que la cuenta de fans PopFaction comenzara a extender los rumores sobre esta pareja, los c",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.664,
        "text": "A Victoria Beckham no le gustan los propósitos de año nuevo, pero quedarse en 2025 tal como está ahora mismo es una apuesta segura. \"Tengo muchas aspiraciones para el nuevo año\", cuenta ala edición inglesa de Vogue en el cóctel del décimo aniversario de la tienda principal de su firma en Londres, cuya imagen ha sido renovada con un resultado de lo más chic por Rose Uniacke, la gurú de interiores de la estrella. \"Por fin puedo ponerme a construir la casa con la que siempre he soñado\", continúa Beckham, que celebró sus 50 cumpleaños con una fabulosa fiesta a principios de 2024 (¿cómo olvidar ese momento en el que David, a la salida de la función, le regaló un cerdito?). \"A mi línea de prêt-à-porter le va fenomenal, y también a las de belleza y fragancias. Así que ahora tengo una casa de verdad\", y señala las paredes verde oliva del elegante espacio de su firma en Dover Street. \"Llevo muchos años cimentándola y estoy muy emocionada de pisar el acelerador y hacer algo significativo\". Hay q",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.803,
        "text": "Bastó con una publicación de Instagram para que todo el mundo entendiera el mensaje: la actriz Hailee Steinfeld y el quarterback Josh Allen se habían comprometido tras algo más de un año de relación. Él es un célebre jugador de fútbol americano militante en los Buffalo Bills; ella una artista todoterreno que saltó a la fama como niña prodigio en Valor de ley (un papel que le valió una nominación al Oscar) y que ha continuado su carrera en ficciones históricas como Dickinson (encarnando, tal y como desvela su título, a la poeta Emily Dickinson) o con su interpretación de la superheroína Kate Bishop en varios títulos de Marvel. Una pareja guiada por el éxito y el amor, que comparten año de nacimiento (1996), y ahora también una promesa de matrimonio. La primera vez que fueron vistos juntos en público fue durante la pasada primavera de 2023, cuando se mostraron muy acaramelados paseando por Nueva York. Meses más tarde, acudieron juntos a ver un partido de hockey, y no ha sido hasta julio ",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.874,
        "text": "¿Pero quién es ese tipo? Ayer por la noche, en el Festival Internacional de Cine de Marrakech, Jacob Elordi estrenó un nuevo y atrevido look, y la verdad es que estaba prácticamente irreconocible (si no fuera por sus características cejas gruesas). El protagonista de Euphoria y Saltburn, que forma parte del jurado del festival junto a Luca Guadagnino y Andrew Garfield, lució una barba impresionantemente poblada durante el estreno de la película policíaca de Justin Kurzel, The Order. Naturalmente, el actor –y más recientemente nombrado como embajador de Bottega Veneta, en parte gracias a su larga y bien documentada afición por los bolsos de la marca– se presentó con mucho estilo. Para el evento, Elordi lució una chaqueta y un pantalón de esmoquin de dicha firma (¿para qué queremos más?), con camisa de cuello abierto y un broche de lagarto de la colección primavera-verano 2025 enganchado en la solapa con el fin de dar un toque aún más elegante. Le damos también puntos extra por su inespe",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.316,
        "text": "Alejandra María Silva García-Baquero nació el 16 de febrero de 1983, en A Coruña. Aunque sus primeros años de vida los pasó en el norte, se mudó a Madrid bien pequeña juntos a sus padres, Ignacio Silva Botas y Paola García-Baquero, para comenzar sus estudios. A los 15 años, Alejandra se trasladó a Reino Unido donde cursó el diploma de Advanced level de inglés y regresó a Madrid para sacarse la carrera universitaria de Publicidad y Marketing. Unos años más tarde, Silva se introdujo en el sector a través de la agencia de publicidad The Farm como becaria y en 2005 asumió la dirección comercial en una empresa del sector de la aviación privada. Desde el año 2007, Alejandra Silva es activista en beneficio de la responsabilidad social. Ese mismo año, promovió una iniciativa sin ánimo de lucro, Fundación Beautiful Life, junto a la modelo checa Karolina Kurkova, que tenía como objetivo dar visibilidad a mujeres y menores necesitados. Actualmente, continúa su actividad solidaria colaborando como",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.572,
        "text": "Poco más de un mes después de que Liam Payne –el cantante y compositor que alcanzó la fama internacional como miembro de la boy band británica One Direction– falleciera trágicamente en Buenos Aires a la edad de 31 años, los amigos y familiares de Liam Payne se reunieron en una iglesia del siglo XII en Amersham, no muy lejos de Londres, para un servicio fúnebre el miércoles. Los antiguos compañeros de banda de Payne, Harry Styles, Zayn Malik, Louis Tomlinson y Niall Horan, fueron algunos de los allegados que acudieron a presentaron sus respetos, reencontrándose al completo por primera vez desde la gira On the Road Again de One Direction de 2015 (el grupo se disolvió formalmente en 2016). Zayn Malik saliendo del funeral de Liam Payne en Amersham, Inglaterra, el miércoles 20 de noviembre. \"Estamos completamente devastados por la noticia del fallecimiento de Liam\", dijeron Styles, Malik, Tomlinson y Horan en un comunicado conjunto publicado en Instagram poco después de conocerse la noticia",
        "sentiment": "NEGATIVE"
    },
    {
        "score": -0.236,
        "text": "Puede que Angelina Jolie no sea perfecta aunque, qué duda cabe, lo parece. Sus labios gruesos y sus enormes ojos claros han hecho de la actriz algo parecido a la encarnación de la belleza femenina del siglo XXI, el canon de nuestro tiempo. Jolie nació en Los Ángeles, fruto del matrimonio entre el actor Jon Voight y Marcheline Bertrand, que murió de cáncer en el año 2007. Decidió que quería ser actriz, pero despuntó primero por su agitada y díscola vida sentimental. Durante el rodaje de una de sus primeras películas, Hackers, conoció al que sería su primer marido, el también actor Jonny Lee Miller. Poco después se separaron. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre cómo tratamos tus datos personales y personalizamos las comunicaciones visita nuestra Política de Privacidad. Conoció entonces a ",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.536,
        "text": "Margot Robbie es una actriz australiana. Nacida en Dalby, sus padres son norteamericanos y tiene dos hermanos mayores y una hermana pequeña. Dispuesta a ser actriz, se trasladó a Melbourne para probar suerte. Pronto se hizo con un personaje fijo en la serie australiana Vecinos. Su salto a Hollywood llegaría con el papel de Laura Cameron en la miniserie de ABC, Pan Am, protagonizada por Christina Ricci. Poco después debutaría en el cine con la comedia romántica Una cuestión de tiempo. Su popularidad se dispararía con el papel de Naomi Lapaglia en la película de Martin Scorsese, El lobo de Wall Street, protagonizada por Leonardo DiCaprio. Tras Scorsese llegarían películas como Suite francesa, La gran apuesta o Escuadrón Suicida, su incursión en el universo de los cómics, un papel por el que fue nominada a los Teen Choice Award y que le valdría su propia secuela con ella como única protagonista. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial persona",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.005,
        "text": "Margot Robbie y su marido Tom Ackerley han dado la bienvenida a su primer hijo, según People. Los representantes de Robbie confirmaron su embarazo en julio, después de que unos paparazzi fotografiaran a la actriz luciendo barriguita con crop top durante sus vacaciones en el Lago Como. Desde entonces, adoptó los tonos neutros como seña de identidad de su estilo estando embarazada: durante su luna de miel en Cerdeña, llevaba una camisa blanca abotonada con pantalones negros de tiro bajo y un sombrero de cubo. También, en Wimbledon, eligió un vestido blanco drapeado de Alaïa. \"Después de Barbie, Robbie se ha inclinado por los neutros, y su estilo premamá no ha sido una excepción\", escribió la versión americana de Vogue sobre sus conjuntos. Tanto Robbie como Ackerley han sido extremadamente privados durante su embarazo, ya que aparte de que su representante confirmara la noticia en su nombre, ninguno ha hablado públicamente sobre el asunto. Sin embargo, en 2018, Robbie le confesó a la revi",
        "sentiment": "NEUTRAL"
    },
    {
        "score": 0.738,
        "text": "Con permiso de Heidi Klum, Hailey Bieber es una de las reinas supremas de Halloween. A lo largo de estos últimos años, todos y cada uno de sus disfraces han incendiado las redes con mucha fuerza –mismamente, el año anterior llegó a lucir la friolera de siete looks distintos–, pero podríamos afirmar desde ya que esta ocasión ha sido la más especial de todas, ya que ha aprovechado para posar por primera vez junto a su esposo, Justin Bieber, y el hijo de ambos, Jack Blues. La pareja contrajo matrimonio en 2018 y, el pasado mes de agosto, recibieron con los brazos abiertos a su primer bebé en común. Desde entonces, Justin y Hailey han hecho varias apariciones en público, pero ha sido ahora cuando han decidido lanzar su primera fotografía familiar a través de sus cuentas de Instagram. This content can also be viewed on the site it originates from. Referenciando una de las series que probablemente marcó su infancia (y la de muchos de los nacidos en los noventa), la pareja decidió caracteriza",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.706,
        "text": "Sí, un año más, Heidi Klum se ha pasado el juego de Halloween 2024. Su disfraz ha vuelto a sorprender y es uno de los más trabajados de esta edición. Sin embargo, reconozcámoslo: el momento ‘E.T’ de la reina de Halloween junto a Tom Kaulitz en su propia fiesta ha resultado más entrañable que espeluznante. Aunque nadie puede arrebatarle la corona de Halloween a Heidi Klum, Kim Kardashian ha querido sumarse a esa corriente terrorífica que promovió la modelo de disfraces hiperrealistas, con prótesis, maquillaje y mucho –pero que mucho– trabajo detrás. A Kim la hemos visto disfrazada de muñeca ‘Bratz’, de Salma Hayek en ‘Abierto hasta el amanecer’, de Pamela Anderson, de Cher Horowitz en ‘Clueless’… Sin embargo, este año, la empresaria ha optado por un disfraz mucho más espeluznante de lo que nos tiene acostumbrados con una interpretación de de caimán albino. This content can also be viewed on the site it originates from. El look lo consiguió con la ayuda del artista Alexis Stone, que reco",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.294,
        "text": "Si Heidi Klum con su disfraz de ‘E.T’ para el que necesitó un año de preparación y más de 30 artistas en efectos especiales se coronó como la reina de Halloween un año más, Elsa Hosk recibe este 2024 el título de princesa del pueblo. Además, de manera literal. Modelos, actrices y demás celebrities celebran Halloween estos días compartiendo imágenes de unos disfraces muy producidos en sus redes sociales. Allí hemos visto a Irina Shayk como Lara Croft, a Kylie Jenner de Barbarella o a la mismísima Kim Kardashian de Alligator albino. Sin embargo, una de las transformaciones más sencillas y que más ha llamado la atención por parecer casi indistinguible a la realidad es la de Elsa Hosk, que se convirtió en Lady Di recreando aquellas icónicas imágenes del vestido de la venganza. This content can also be viewed on the site it originates from. “Wishing you an ICONIC Halloween” (lo que podríamos traducir como: os deseo un Halloween icónico), escribía la modelo en su post de Instagram, reconocié",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.881,
        "text": "Ha llegado uno de los momentos más esperados del año para Heidi Klum: su fiesta de disfraces de Halloween. Cada año, con la ayuda de estilistas y maquilladores, la modelo perpetúa su hegemonía durante la fiesta del terror. La hemos visto de pavo real en 2023, de gusano en 2022, de Fiona en 2018… Heidi Klum se toma cada vez más en serio la narrativa de su fiesta de Halloween y, sus disfraces, han ido volviéndose más elaborados con el tiempo. De las más de diez horas de trabajo y múltiples prótesis de látex que le hicieron falta a la modelo para ponerse en la piel de un alien en 2019, pasamos al año de trabajo y a los 30 artistas de efectos especiales –además del maquillador de Hollywood Mike Marino, conocido por sus ingeniosas prótesis faciales y que ya ha trabajado en otras ocasiones con Klum– que hicieron falta para crear su disfraz de Halloween 2024, en el que nos presenta un alienígena de lo más entrañable: ‘E.T, el extraterrestre’. This content can also be viewed on the site it ori",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.013,
        "text": "Channing Tatum y Zoë Kravitz van a tomar caminos separados. Múltiples fuentes confirman a People que los dos actores han puesto fin a su compromiso. Kravitz fue vista por primera vez llevando un anillo mientras salía con Tatum en octubre de 2023. A pesar de mantener privada su relación, se dice que la ex pareja comenzó a salir en 2021 después de conocerse en el set del debut como directora de Kravitz, Blink Twice. \"Ya sea haciéndome té o sirviéndome una bebida o haciendo a alguien sentir bien o lo que sea, él realmente era mi protector, maravilloso y dulce\", dijo Kravitz anteriormente a GQ sobre el tiempo que pasaron juntos en el plató. Ese mismo año, Tatum confirmó su relación en Instagram al publicarlos juntos con un disfraz de pareja para Halloween. Desde entonces, solo han hecho algunas apariciones públicas juntos, incluida la ceremonia de entrega de la estrella del Paseo de la Fama de Hollywood a su padre, Lenny Kravitz, en marzo de 2024. Más tarde, ese mismo año, asistieron a los",
        "sentiment": "NEUTRAL"
    },
    {
        "score": 0.765,
        "text": "Pensar en disfraces de Halloween que sean ingeniosos no es fácil, pero estamos aquí para ayudarte. ¿Y acaso hay mayor fuente de inspiración que la Met Gala? Recrear el look de alfombra roja de una celebrity es ideal para tu próxima Noche de Brujas y mucho menos obvio que recurrir a un disfraz de vampiro o de fantasma. En concreto, hemos elegido 14 looks memorables de la Met Gala que logran el equilibro perfecto entre moda y kitsch (en nuestra opinión, una ecuación que es puro Halloween). Del disfraz de hamburguesa que llevó Katy Perry en 2019 –para comérsela– al atuendo papal de alta costura con que Rihanna cerró en 2018 los posados en la escalinata del museo, te garantizamos que con estos posibles disfraces harás girar cabezas y serás el centro de atención. Es más, todas las brujas típicas de la fiesta querrán salir volando en sus escobas de la vergüenza. A continuación, 14 looks de la Met Gala que bien podrían ser disfraces de Halloween épicos (y dónde comprarlos) Facilita tu direcci",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.43,
        "text": "Muchos amantes de la moda conocen a Gray Sorrenti (Nueva York, 2000) por su trabajo como fotógrafa en el sector. Su nombre está detrás de campañas de marcas como Loewe, Calvin Klein, Moncler o Saint Laurent y ha llegado a trabajar con artistas de la talla de Zoë Kravitz, Rihanna o Jennifer Lopez. Hija de una familia repleta de fotógrafos –entre ellos Mario Sorrenti, quien fotografió las icónicas campañas de Calvin Klein y Kate Moss en los 90–, no es de extrañar su talento para capturar y situarse detrás de un objetivo. Definitivamente este arte le vino en la sangre y ha conseguido hacerse un hueco en el lado audiovisual de esta industria. Sin embargo, estas últimas semanas se ha dado cierto revuelo de curiosidad entorno a su persona que va más allá de su profesión y de su lado más artístico. ¿El motivo? Unas fotos junto a Romeo Beckham, el segundo hijo de Victoria y David Beckham. This content can also be viewed on the site it originates from. El ex-futbolista y modelo ha sido visto co",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.625,
        "text": "Anthony ‘Gilbert’ Po está un poco conmocionado. Eso me dice este creador de contenidos reconvertido en organizador de eventos momentos antes de que comience el primer concurso anual de dobles de Timothée Chalamet. Durante el último mes, Po ha colocado \"unos 50\" carteles en el West Village anunciando el concurso y hoy hay más de 100 imitadores de Chalamet –y sus correspondientes séquitos– llenando el Washington Square Park. \"El concurso empezó como una broma\", dice Po, \"y para mí lo será hasta el final. Pero tengo amigos que trabajan en la película que está rodando ahora mismo en el SoHo. Hablaba del concurso, sabe que se va a celebrar. Pero no sé si es el lugar más seguro para que aparezca\". Antes de que Po –que se parece al actor en honor del que nos hemos reunido– pueda subirse a su bicicleta antigua y dar comienzo al evento, aparece la policía de Nueva York. \"No esperaba que Timothée estuviera aquí, pero quería ver a algún doble sexy\", dice Lola Wayne Villa, una estudiante que se en",
        "sentiment": "NEGATIVE"
    },
    {
        "score": 0.05,
        "text": "Jennifer Lawrence está embarazada de su segundo hijo, según ha confirmado un representante de la actriz a Vogue USA. Anoche, salió a cenar en Los Ángeles con su barriguita ya visible. La actriz también comparte un hijo de dos años, Cy, con su marido, el galerista de arte Cooke Maroney. La pareja se casó en octubre de 2019 en la mansión Belcourt de Newport, Rhode Island. La noticia es solo la última página de un capítulo muy movido para Lawrence. El 25 de octubre se estrena en Nueva York, Los Ángeles, Austin y San Antonio Zurawski contra Texas, un documental sobre el impacto de las estrictas leyes antiaborto en Texas que ella produjo ejecutivamente junto a Hillary Clinton. \"La directora Maisie Crow declaró a Deadline: \"Nos pareció fundamental no sólo estrenar la película en cines de mercados tradicionales como Nueva York y Los Ángeles, sino también hacerla disponible durante ese periodo de tiempo en lugares de todo Texas para garantizar que los tejanos entiendan lo que estas prohibicion",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.65,
        "text": "Liam Payne, exmiembro de la banda One Direction, ha fallecido. La tragedia se ha hecho pública hace apenas minutos, aunque el evento tuvo lugar el pasado 16 de octubre de 2024, tal y como han informado medios locales argentinos, país donde se produjo el suceso. Concretamente, el incidente ocurrió en el Hotel Casa Sur, ubicado en el barrio de Palermo, donde Payne se habría precipitado desde el balcón de un tercer piso de este conocido hotel de Buenos Aires. Las autoridades locales están investigando las circunstancias del suceso, aunque aún no se ha confirmado si fue un accidente o un acto deliberado. Payne, de 31 años, se encontraba en la ciudad para asistir a un concierto de su antiguo compañero de banda, Niall Horan. Al parecer, los servicios de emergencia habrían acudido rápidamente al lugar, pero nada pudieron hacer para salvar su vida. Así mismo, Alberto Crescenti, director del sistema médico de emergencias en Argentina, ha confirmado la muerte a los medios locales, pero ha evitad",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.692,
        "text": "Aunque estemos en pleno otoño y esperando que lleguen las Navidades, mayo siempre estará en nuestra mente y nuestros corazones. Concretamente, el primer lunes de mayo, cuando Colman Domingo, Lewis Hamilton, A$AP Rocky, Pharrell Williams y Anna Wintour copresidirán la Met Gala 2025, junto con LeBron James, presidente de honor. La muestra examinará la historia del dandismo negro a través de su expresión en la moda masculina, desde el siglo XVIII hasta diseñadores como Virgil Abloh o Pharrell Hoy, el Museo Metropolitano de Arte ha anunciado la exposición de primavera de 2025 del Costume Institute, Superfine: Tailoring Black Style [Impecable: la confección del estilo negro] y, por tanto, el tema de la Met Gala 2025. Inspirada en el libro de Monica L. Miller de 2009 Slaves to Fashion: Black Dandyism and the Styling of Black Diasporic Identity, la muestra reunirá prendas, pinturas, fotografías y otros elementos con el fin de examinar el impecable estilo de los hombres negros en el contexto d",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.533,
        "text": "El dandismo negro contemporáneo lleva años engalanando la alfombra roja de la Met Gala. Basta recordar a Billy Porter con su conjunto “Sun God” de The Blonds para la exposición dedicada a lo camp de 2019; A$AP Rocky con su colcha histórica de patchwork de ERL echada sobre su esmoquin de tafetán de seda en la muestra In America: A Lexicon of Fashion de 2021; o Lil Nas X, con su traje de Luar con incrustaciones de cristales en Sleeping Beauties el año pasado. Anunciada hoy, Superfine: Tailoring Black Style [Impecable: la confección del estilo negro], la próxima exposición del Costume Institute del Museo Metropolitano de Arte de Nueva York, tomará como tema al dandi negro, examinando la importancia de la ropa y el estilo en la formación de las identidades negras en la diáspora atlántica. Se trata de la primera exposición del Costume Institute que se centra exclusivamente en la moda masculina desde Men in Skirts, de 2003, así como la primera desde que Andrew Bolton asumió el cargo de comis",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.968,
        "text": "Este año, las alfombras rojas del Festival de Cine de San Sebastián han brillado con los rostros patrios más conocidos de la industria que han optado por looks beauty en los que la luminosidad y las miradas profundas han sido los grandes protagonistas. La fiesta organizada por Vanity Fair y Armani beauty dentro del marco de celebraciones ha sido el escenario en el que hemos conocido y corroborado algunos trucos de maquillaje de cara a nuestros próximos eventos y, por qué no, de cara al día a día. Si buscas lucir tan deslumbrante como las estrellas del Festival de Cine de San Sebastián, nosotras te contamos cuáles son esos esenciales que no puedes dejar pasar: Una piel impecable es de esos secretos voces que potencian un buen look beauty y la base Luminous Silk de Armani beauty se ha consagrado como el arma secreta para lograr ese efecto. Esta base de culto se consolida como la favorita de las insiders por una razón más que clara: su textura ligera y su acabado luminoso hacen que la pie",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.931,
        "text": "Mireia Oriol (Argentona, Cataluña, 1996) se encuentra en el Festival de San Sebastián junto con Icíar Bollaín y el resto del elenco que han protagonizado la que tiene todas las papeletas de convertirse en una de las películas más importantes del imaginario español. Soy Nevenka ha sido estrenada en la cita más importante del cine patrio y se eleva como la traducción de manera gráfica de un caso que conmocionó al país. Nevenka Fernández, la verdadera protagonista de la serie a quien encarna Mireia, se alzó como un símbolo del movimiento feminista en España tras convertirse en la primera mujer en ganar un juicio por acoso sexual contra un político. El caso, que sucedió hace exactamente 19 años en 2001 conmocionó al panorama ya que marcaría un antes y un después en la lucha contra el acoso laboral y el abuso de poder en España. Y una de las citas más esperadas que forman parte de la organización del festival es la fiesta anual celebrada por Armani beauty y Vanity Fair en la que la belleza ",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.951,
        "text": "Cate Blanchett acudía al Festival de Cine de San Sebastián para recibir el Premio Donistia, el máximo galardón del certamen. \"Es un honor recibir este premio en Euskadi, en este festival maravilloso y vibrante que también trasciende las fronteras culturales y cinematográficas\", recalcaba al comienzo de su discurso. Con la humildad por bandera, la actriz de ascendencia australiana reconocía que a veces hay que decir “no sé y estoy aquí para aprender'”. Blanchett, que protagoniza la imagen del cartel oficial de la 72ª edición del Festival, acumula un palmarés con centenares de premios a sus espaldas, entre ellos dos Oscar (otras seis nominaciones), dos Copas Volpi del Festival de Venecia, cuatro premios BAFTA, cuatro Globos de Oro o el Goya Internacional. El cineasta mexicano Alfonso Cuarón con quien Blanchett ha trabajado en Disclaimer, fue el encargado de entregarle su estatuilla, premio que recibió envuelta en un espectacular vestido de Armani Privé. Después de la rueda de prensa con ",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.416,
        "text": "\"Tuve suerte\", dijo una vez Matt Damon de su mujer, Luciana Barroso, \"me enamoré de una persona anónima\". Es bonito pensar que los polos opuestos se atraen, pero la probabilidad de que una estrella de Hollywood y una persona normal (es decir, no conocida) se unan es tan rara que parece más propio de una comedia romántica como las que protagonizan en pantalla –y quizá por su baja incidencia, estas relaciones nos resultan aún más bonitas–. Como prueba de que Cupido también acierta más allá de los focos, he aquí 24 celebrities –y sus parejas– que demuestran que el amor no entiende de fama (ni de todo lo contrario). ¿No te has enterado? Lady Gaga está oficialmente prometida, y el hombre que ha conquistado su corazón (y le ha puesto tremendo anillo en el dedo) es su pareja desde hace varios años, el financiero Michael Polansky. Polansky es socio desde hace mucho tiempo de Sean Parker –el primer presidente de Facebook–, por lo que sin duda sabe moverse entre famosos. Sin embargo, el hecho de",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.658,
        "text": "La cantante Chappell Roan continúa viviendo su dulce momento de 2024. Su paso por los MTV VMAs 2024 ha sido una parada más en un año repleto de éxitos, aunque no ha estado exento de polémicas. La última, sobre la misma alfombra roja de este acontecimiento musical que se celebró en la noche del 11 de septiembre para galardonar a lo mejor de la música de lo que va de año. La cantante posó ante los fotógrafos con un teatral estilismo conformado por dos piezas desmontable y se fue a casa con el reconocimiento a la Mejor artista nueva, que dedicó a la comunidad LGTBIQ+ en su discurso. No fue todo tan bonito en una noche que arrancó con cierto conflicto para Chappell Roan. La artista se enfrentaba a uno de los fotógrafos en la alfombra y el momento se hacía viral en las redes sociales en segundos. La cantante de Good Luck Babe! –que interpretó sobre el escenario durante la velada vestida con una armadura medieval– reconoció después haberse visto superada por la ansiedad que le generan los gr",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.601,
        "text": "Es un nuevo día para Kate Middleton. En un mensaje en vídeo publicado en redes sociales, la Princesa de Gales ha confirmado que ha terminado sus sesiones de quimioterapia: \"A medida que el verano llega a su fin, no puedo expresar el alivio que supone haber completado por fin mi tratamiento de quimioterapia\", ha dicho, revelando que volverá a sus obligaciones públicas en los próximos meses. This content can also be viewed on the site it originates from. El vídeo, grabado por Will Warr, es muy emotivo. Comienza con Middleton paseando por el bosque con su marido, el príncipe Guillermo, y sus hijos Jorge, Carlota y Luis. \"Los últimos nueve meses han sido increíblemente duros para nosotros como familia. La vida, tal y como la conoces, puede cambiar en un instante y hemos tenido que encontrar la manera de navegar por las aguas tormentosas y el camino desconocido\", dice en voz en off, \"El viaje del cáncer es complejo, aterrador e impredecible para todos, especialmente para los más cercanos a ",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.331,
        "text": "A lo largo de los años, el cine ha sido testigo de numerosas sagas familiares que han mantenido una fuerte tradición artística, transmitiendo su talento de generación en generación. Un claro ejemplo de esta herencia actoral es el caso de Laura Dern, quien tomó la decisión de seguir los pasos de sus padres, el actor Bruce Dern y la actriz Diane Ladd. Con el tiempo, Laura se consolidó como una de las estrellas más influyentes de Hollywood dejando así una huella imborrable en la industria del cine, participando en películas icónicas como Jurassic Park, Bajo la misma estrella o Alma salvaje. En 2020, su carrera llegó a un punto culminante cuando fue galardonada con el Oscar a mejor actriz de reparto por su actuación en Historia de un matrimonio, consolidando aún más su estatus en la industria. Bien pues, el legado de Laura Dern parece estar lejos de concluir, ya que su hija, Jaya Harper –fruto de su matrimonio con el músico Ben Harper–, parece decidida a continuar la tradición familiar. A ",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.235,
        "text": "Ya es oficial: Jennifer Lopez y Ben Affleck se han separado, y un trocito del sueño americano ha desaparecido junto con su matrimonio. Sí, estoy siendo dramática, pero siempre me pareció hermoso que estos dos encontraran su camino de regreso el uno al otro después de un compromiso roto hace veinte años. Ahora, sin embargo, se han separado definitivamente y, aunque no estoy en contra de Ben (en su mayoría), tengo que admitir que yo siempre he sido más fan de Jennifer. A continuación, todo lo que quiero para la artista tras su divorcio. Las segundas oportunidades ya no funcionan (ni siquiera en Hollywood). Nos encontramos ante el final de una era que ha abrazado nuevas maneras de relacionarse más optimistas",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.913,
        "text": "Bajo la descripción de “Peregrinaje anual a la isla para celebrar mi próxima vuelta al sol”, la cantante británica confirmaba en Instagram lo que ya sospechábamos: Ibiza ha sido una vez más el lugar que ha acogido una de sus espléndidas fiestas. Se trata de la tercera vez (que sepamos) que Dua Lipa celebra allí su cumpleaños y, probablemente, tampoco se trate de la última. Además de varios de sus amigos y seres queridos, no faltó a la cita su pareja, el actor Callum Turner, con quien además fue captada por los paparazzi durante estos días de relax en los que disfrutaba de las playas del país. La autora de Radical Optimism tampoco se resistió a la hora de lanzarse a la pista. Tal y como compartía en redes la compañía de flamenco con la que ya ha contado en varias ocasiones, la mismísima Lipa se unía descalza a los bailarines, y al son de Volare, como si formara parte del espectáculo. Hace ya unos años fue objeto de las críticas debido al supuesto poco esmero que ponía en sus actuaciones",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.528,
        "text": "La estrella musical decidió anunciar el nacimiento de su primer hijo a través de Instagram, compartiendo una dulce foto del pie del bebé: Bienvenido a casa Jack Blues Bieber\", escribía en el pie de foto. La pareja confirmó por primera vez el embarazo de Hailey también en Instagram, concretamente a principios del mes de mayo. Lo hicieron con un vídeo de estilo vintage en el que también renovaban sus votos en Hawái. Para la ocasión, ella llevó un vestido ajustado de encaje de Saint Laurent que dejaba ver su barriguita y, en este caso, en el pie de foto simplemente etiquetaba a su marido. Tiempo más tarde, Hailey confirmó a la revista W que dio la noticia cuando ya se encontraba en el segundo trimestre de embarazo. \"En realidad, no tenía barriga hasta que estuve embarazada de seis meses, que fue cuando lo anuncié. Pude ponerme chaquetas grandes y esas cosas\", dijo. Bieber también añadió que sintió alivio después de publicarlo: \"No disfrutaba del estrés de no poder disfrutar de mi embarazo",
        "sentiment": "NEGATIVE"
    },
    {
        "score": 0.587,
        "text": "Rosalía ha revolucionado el panorama internacional en todos los sentidos, desde la magia musical que crea cada vez que publica un single o un nuevo álbum hasta su faceta estilística –es considera una de las mujeres mejor vestida del mundo, sino la mejor– pasando por sus amistades que acumulan éxito, talento y millones de seguidores. Todas sus fotos de Instagram están supeditadas al escrupuloso escrutinio de sus millones de fans y las conjeturas en torno a sus relaciones de amistad, laborales y amorosas plagan los perfiles dedicados a la cantante. He aquí una pequeña cronología con las relaciones de las que existe constancia gráfica (y avalada por ella misma) de las amistades que la cantante catalana ha entablado a lo largo de los años en la industria. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.446,
        "text": "Por más que nos empeñemos, hay cosas que ni siquiera el dinero y la fama pueden comprar. Hasta no hace tanto, cuando me sentía triste o desesperanzada, encontraba cierto confort al imaginar las vidas de las celebridades; los retazos que me llegaban de ellas y que yo después completaba con mis fantasías y deseos. Pensaba: todo tiene solución. Para ellos la tiene, así que debe de haber alguna manera. Y recordaba las desgracias que les habían acontecido a algunos, casi siempre superadas, o leía sobre esas relaciones incansables, con numerosas idas y venidas. Y me embelesaba con la capacidad para vivir nuevas experiencias y no desesperanzarse entretanto, como Elizabeth Taylor que se vistió de novia hasta en ocho ocasiones. Pero cada generación tiene sus propios fetiches y sin duda uno que pertenece por derecho propio a la de las millennials es la relación entre Jennifer Lopez y Ben Affleck. La cronología de su amor es de sobra conocida: empezaron a intimar durante el rodaje de Una relación",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.804,
        "text": "Jennifer Lopez y Ben Affleck van a separarse oficialmente, después de que Lopez presentara la demanda de divorcio el martes 20 de agosto en el Tribunal Superior de Los Ángeles, según TMZ. La fecha oficial de la separación fue el 26 de abril, y la noticia fue confirmada más tarde por People. La noticia llega tras las crecientes especulaciones en torno al estado sentimental de la pareja. A mediados de mayo, varios medios publicaron informaciones que hablaban de problemas en su matrimonio: \"Simplemente tienen enfoques muy diferentes cuando se trata de la atención de los medios. Ben odia toda la atención y se siente muy incómodo. Jennifer siempre ha tenido una perspectiva diferente\", dijo una fuente anónima a People el 20 de mayo. Días antes, el medio publicó una noticia en la que se afirmaba que la pareja vivía separada. Mientras tanto, Page Six informó de que la ruptura era inevitable. Entonces, López canceló repentinamente su gira This Is Me: \"Jennifer se toma un tiempo libre para estar",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.702,
        "text": "Con un carrousel de ocho fotos en Instagram, la hija de Melanie Griffith y Antonio Banderas anunciaba en su perfil de la red social que se casa con Alex Gruszynski, su pareja de toda la vida. “¡Podré pasar todo el rato con mi persona favorita en la tierra para siempre!”, escribía en el pie del conjunto de fotografías. La propia Melanie Griffith les dedicaba unas palabras en la sección de comentarios en las que recalcaba sus felicitaciones y que los quería mucho e, incluso, creaba otra publicación en su perfil de Instagram en la que rezaba, “El preguntó… Arrodillado… Ella dijo que sí. Stella y Alex se casan. ¡Se conocieron en pre-escolar! ¡Enhorabuena a los tortolitos!” This content can also be viewed on the site it originates from. Su amor es uno de esos que se gestan a primera vista, en concreto, se conocieron en su colegio de infantil como comentaba su madre, la Wagon Wheel School de Los Ángeles donde Stella del Carmen pasó su niñez aunque nació en Marbella. Y, aunque como es normal ",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.715,
        "text": "Me encanta el eufemístico concepto de “la familia arrejuntada” (aunque la expresión pueda resultar un pelín ofensiva… ¿Qué soy, la hija de unos divorciados o una granja de Playmobil?). Aunque comprendo la presión que sienten muchos padres para seguir adelante con sus matrimonios por el bien de los niños, también hay que apreciar en lo que valen los sorprendentes lazos que pueden surgir una vez que esta unión llega a su fin. Yo, siendo ya adulta, he llegado a conocer a mi madre y a mi padre, por separado, de una forma que jamás habría conocido si aún estuvieran casados. Y la verdad, ¿quién me habría comprado mi primer y único chándal de Juicy Couture en 2007 si no hubiese sido la por entonces novia de mi padre, que era de lo más moderna? Claramente, no soy la única que ve las bondades de una situación familiar no tradicional. Jennifer Lopez, nada menos, se tomó un descanso de su verano al estilo Nancy Meyers en los Hamptons para visitar esta semana en Brentwood a Jennifer Garner, la sup",
        "sentiment": "NEGATIVE"
    },
    {
        "score": 0.562,
        "text": "Lo confieso: siempre he sido fan de Lindsay Lohan. Tan fan que en su momento hasta la convertí en el salvapantallas de mi ordenador. En la década de 2000 yo era un adolescente ¿vale? Y por aquel entonces Lohan prácticamente dirigía Hollywood gracias a sus papeles protagonistas en películas icónicas como Tú a Boston y yo a California, Chicas malas y Ponte en mi lugar. Así que no puedo estar más contenta de que la estrella esté resurgiendo este año: en 2025 llegará a los cines una secuela de Ponte en mi lugar (cuyo título en inglés será Freakier Friday, a tenor de Freaky Friday, el título original de la película de 2003), en la que Lohan volverá a unir fuerzas con su coprotagonista, Jamie Lee Curtis, y ha estado promocionándola en prensa. En mi opinión, nunca ha estado tan guapa. This content can also be viewed on the site it originates from. El pasado viernes Lohan y Curtis asistieron a la exposición de fans D23 en Anaheim, California, donde anunciaron oficialmente la secuela y mostraro",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.797,
        "text": "El 8 de septiembre de 2022, día de la muerte de la reina Isabel II, Kate Middleton se convirtió en princesa de Gales. Sin embargo, parece que, al menos durante un tiempo, la princesa no estaba segura de heredar el título real más famoso. Según un nuevo libro del periodista Robert Jobson, Catherine, the Princess of Wales, a Middleton le desalentaba la perspectiva de compartir título con la difunta princesa Diana. \"Al casarse con el hijo mayor del príncipe Carlos, Catherine era consciente de que algún día tendría que seguir los pasos de su difunta suegra, pero la perspectiva de convertirse en princesa de Gales no le atraía demasiado\", escribe Jobson. \"Sabía que inevitablemente sería comparada con Diana, cuya prematura muerte había provocado un tsunami de enfado y dolor. Y tenía razón. Las similitudes y diferencias entre las dos mujeres se analizaron hasta la saciedad, e incluso se discutieron en la Casa Real\". Jobson asegura que Kate se planteó optar por otro título. Facilita tu direcció",
        "sentiment": "NEGATIVE"
    },
    {
        "score": 0.791,
        "text": "El verano de 2024 ha sido, sin duda, complicadillo para Jennifer Lopez y Ben Affleck. Los rumores sobre los posibles trámites de divorcio no han dejado de crecer durante estos últimos meses. Mientras tanto, ella parecía estar disfrutando de la mejor vida entre travesías de barco por Italia y en bicicleta por los Hamptons y él paseaba en moto por Los Ángeles (porque, en fin, eso es lo que hacen las personas sexis, ricas y famosas). Una expectación que ha acabado este 20 de agosto con el anuncio oficial del fin de la pareja. Aunque ambos han superado prácticamente todos los altibajos que puede sufrir una relación entre celebrities, esta última mala racha no ha sido otro bache más en el camino (porque haberlos, los ha habido). Y, sí, los rumores de ruptura son ciertos: Bennifer se divorcian. Con esta noticia, repasamos de la cronología de este amor a través de las décadas, la larga historia completa de este romance inconmensurable. Facilita tu dirección de correo electrónico para suscribi",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.461,
        "text": "Periódicamente aparecen en internet personajes que obsesionan a quienes existen crónicamente online, un público que ama a sus pequeñas estrellas con la misma intensidad con la que luego las cancela (y luego las vuelve a reivindicar). En este periodo de campañas electorales, le ha tocado el turno al nieto-nietísimo, nepobaby con mayúsculas, único descendiente hombre de John F. Kennedy y Jackie O. (la pareja estadounidense por antonomasia): John ‘Jack’ Schlossberg Kennedy. ¿Cómo es este chico para desatar furor? Tiene treinta y un años, se crió entre la crema neoyorquina, estudió historia en Yale y derecho en Harvard y, por algún motivo, se le perdona ser el pijo supremo. Cuando la carga genética y generacional es de un nivel tal que trasciende, Twitter observa como si se tratara de un personaje de novela, divirtiéndose frente al espectáculo sin enredarse en demasiados discursos sobre clase y privilegios. Jack está comprometido con la causa demócrata y ha llegado a enfrentarse a su tío s",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.552,
        "text": "¿No te has enterado? Lady Gaga y Michael Polansky están prometidos, según Tiktok. El domingo, el primer ministro francés, Gabriel Attal, publicó un vídeo en la red social en el que Gaga al parecer se refiere a Polansky como su prometido. Rápidamente se hizo viral. Gran parte de los comentarios a la publicación provenían de la base de fans de Gaga, los Little Monsters, encantados con el supuesto de que su ídolo se vaya a casar con su novio de cuatro años. Sin embargo, muchos también se preguntaban quién es exactamente Polansky, ya que ambos han mantenido un perfil notablemente bajo a lo largo de su relación. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre cómo tratamos tus datos personales y personalizamos las comunicaciones visita nuestra Política de Privacidad. Para los que estén en este último ba",
        "sentiment": "NEGATIVE"
    },
    {
        "score": -0.247,
        "text": "Simone Biles, una de las mejores gimnastas de la historia se ha estrenado hoy en los Juegos de París con una impresionante actuación en las eliminatorias del concurso completo femenino por equipos, liderando al equipo estadounidense (que incluye a Suni Lee, Jordan Chiles, Jade Carey y Hezly Rivera) hacia una probable plaza en la final. Biles, que tuvo dificultades en Tokio con los “twisties”, una especie de bloqueo mental en el que los gimnastas sufren desorientación mientras están en el aire, no mostró tales dudas en el Bercy Arena de la Ciudad de la Luz. Ataviada con un deslumbrante maillot gris, casi holográfico, adornado con cristales, la determinación de Biles parecía tan férrea como el tono de su conjunto. En el salto, por ejemplo, ejecutó su versión modificada del dificilísimo \"Yurchenko doble pike\". Al final de la competición, Biles encabezó la clasificación de su grupo con una puntuación de 59,566, una cifra con la que habría ganado los dos últimos campeonatos del mundo. No so",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": -0.031,
        "text": "A la diva del Bronx le encanta sorprendernos y estaba claro que una ocasión como su 55 cumpleaños no iba a ser menos. Rodeada de su familia y amigos, la cantante organizó una velada envidiable con temática Los Bridgerton, la que podría ser una de sus series favoritas (además de la de todas nosotras). Coincidiendo con el tirón mediático que ha tenido el adelanto de su cuarta temporada, todos sus invitados se caracterizaron de los personajes de la serie y disfrutaron de una noche de ensueño en la que celebraron la última vuelta al sol de la cantante. Aunque su cumpleaños fue el pasado 24 de julio, la misma Jennifer Lopez comunicó a sus seguidores que orquestó esta celebración unos días antes en Los Hamptons y compartió un vídeo recopilatorio del evento a través de Instagram. Carros de caballos, adornos florales, una orquesta en vivo e incluso un baile propio del siglo XIX fueron algunos de los elementos que no faltaron en su fiesta, en la que la artista no escatimó en gastos ni se quiso ",
        "sentiment": "NEUTRAL"
    },
    {
        "score": -0.839,
        "text": "Tras ser invitadas durante varios días al opulento enlace celebrado en la India de Anant Ambani y Radhika Merchant, las hermanas Khloé y Kim Kardashian aterrizaron en Italia vestidas de negro de pies a cabeza para asistir a un concierto del tenor Andrea Bocelli. Allí, les esperaba Kylie, que ya llevaba unos días disfrutando de Roma junto a sus hijos, Stormi y Aire, y que estaba dispuesta a emprender unas vacaciones familiares tan increíbles como su reciente paso junto a su hermana Kendall por Mallorca. Aún contando con las ausencias de esta última (a quien se le vio por última vez en un evento de Gucci en Los Ángeles en el que se codeó con Miley Cyrus) y de Kourtney, el clan no tardó mucho en reunirse y pronto se les unió también la madre y manager de todas ellas, la incombustible Kris Jenner. Por supuesto, no hay (casi) nada que las Kardashian-Jenner hagan sin dejar testigo de ello en sus redes sociales, y esta escapada tan especial no ha sido la excepción a la regla. Entre selfies, T",
        "sentiment": "NEGATIVE"
    },
    {
        "score": 0.627,
        "text": "La actriz que el pasado 2015 fue diagnosticada con un cáncer de mama ha sucumbido la batalla y fallecía el pasado sábado 13 de julio a la pronta edad de 53 años. Tras varias recaídas, en 2023 Shannen Doherty reconocía que el estadio en el que se encontraba de su enfermedad era irrevocable y a raíz de ahí comenzó a compartir con sus fans sus experiencias con la enfermedad y también sus reflexiones en su famoso podcast La agente de la intérprete que daba vida a Prue Halliwell de Embrujadas, era la que daba la noticia y escribía: “Con gran pesar confirmo el fallecimiento de la actriz Shannen Doherty. El sábado 13 de julio perdió la batalla contra el cáncer después de muchos años de luchar contra la enfermedad”, reconocía a la revista People. Shannen Doherty ascendió a la cima mundial con hitos como su papel de Brenda Walsh en la popular serie Sensación de vivir (Beverly Hills, 90210 en Estados Unidos) de los años 90. Este papel la catapultó a la fama internacional y la convirtió en un íco",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.593,
        "text": "Kim y Khloé Kardashian eran unas de las invitadas más esperadas al evento que está posicionándose como uno de los más esperados del año. Si ya Rihanna nos anticipó lo que venía a convertirse en la boda de la que más escucharíamos hablar, Justin Bieber y su actuación millonaria –recibió más de diez millones de euros, ni más ni menos– confirmaron que lo que iba a suceder iba a ser muy, pero que muy, grande. La boda, que durará del 12 al 14 de julio, comenzaba los festejos con personalidades como Kim y Khloé Kardashian, Tony Blair (ex primer ministro británico), John Cena, Joe Jonas, Luis Fonsi y una lista interminable de personalidades que han seguido el dress code a raja tala y se han ataviado con los trajes típicos que utilizan en la cultura de los novios para este tipo de enlaces. Sí, la tradición ha estado muy presente en todas las fases del evento y, aunque a veces nublada por la ostentosidad de la pareja, ha dado color a la impresionante puesta en escena. Las hermanas Kardashian op",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.541,
        "text": "¡Menuda fiesta de bienvenida! En vísperas de la ceremonia de apertura de los Juegos Olímpicos de París 2024, el presidente y consejero delegado de LVMH, Bernard Arnault, el presidente y consejero delegado de Comcast NBCUniversal, Brian Roberts, el ganador de un Grammy y director creativo masculino de Louis Vuitton, Pharrell Williams, y Anna Wintour unirán fuerzas para congregar a las estrellas más selectas en la velada deportiva definitiva. El evento, bautizado como Prelude to the Olympics (Preludio a las Olimpiadas), tendrá lugar en la Fondation Louis Vuitton, diseñada por Frank Gehry, con el ánimo de celebrar el culto al deporte que va a rendir este verano la Ciudad de la Luz. Además, el evento contará con ilustres coanfitriones –Charlize Theron, Serena Williams, Rosalía y Omar Sy– que ejercerán de jueces (en algunos casos, literalmente). Aunque habrá más de un olímpico entre el público (la lista de invitados incluye artistas, intérpretes y atletas legendarios), los juegos que encont",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.186,
        "text": "2024 está siendo sin duda uno de los años más importantes musicalmente hablando de Sabrina Carpenter. No podemos dejar de escuchar Espresso y su viral colorete es uno de los objetos más deseados de todo TikTok y ahora su nuevo videoclip de Please Please Please con un integrante que, aunque nos ha pillado por sorpresa, no era nada inesperado: su actual pareja el actor irlandés Barry Keoghan. Pero, ¿quién son ambos y como se han conocido? Ella se va de gira por los festivales más importantes del mundo o de telonera de Taylor Swift (con estilismos de Dominnico incluidos), él la sigue allá por donde va, ¡hasta se ha dejado ver con una pulsera de la amistad con el nombre de ella! Todo apunta a que esta relación va viento en popa, avanzando sin obstáculos aparentes. La química y la complicidad entre ellos es evidente, pero la pregunta que todos se hacen es: ¿cómo comenzó esta historia? Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y form",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": -0.576,
        "text": "En la estela de Deva Cassel o Lila Moss, Sahteene Sednaoui, hija de Laetitia Casta y del fotógrafo Stéphane Sednaoui, va camino de convertirse en una de las modelos más influyentes de su generación. A sus 22 años, esta joven discreta prosigue su ascenso en el mundo de la moda. Descubrimos a Sahteene, que creció lejos del bullicio de los titulares y los paparazzi, en el front row del desfile crucero 2020 de Miu Miu . La vimos acompañando a su madre antes de subirse a la pasarela. Miu Miu, crucero 2020 Desde entonces, la top model francesa no ha dejado de sumar portadas de revistas y campañas como la de Paloma Wool. Sin embargo, la reservada Sahteene Sednaoui rara vez se prodiga públicamente. Es esta cautela la que hace que cada una de sus apariciones sea particularmente digna de mención. This content can also be viewed on the site it originates from. Ya sea en el front row del desfile de otoño-invierno 2023/2024 de Dior o en sus fotos de Instagram, la modelo seduce con sus morritos y su",
        "sentiment": "NEGATIVE"
    },
    {
        "score": 0.271,
        "text": "¡Margot Robbie está embarazada! La actriz se dejó fotografiar junto a su marido Tom Ackerley (1990) el pasado fin de semana en lago de Como, en Italia. Para navegar, Robbie se vistió con un top blanco que dejaba su tripa a la vista y tras la evidencia fuentes cercanas a la pareja confirmaron a People su embarazo. Será el primero para ellos y llega más de una década después de haber comenzado su noviazgo. La australiana es una de las actrices y productoras más exitosas y mediáticas del momento, pero nos preguntamos quién es él. Aquí, algunas claves para conocerlo. Tom Ackerley nació en Gran Bretaña, más concretamente en Guildford, un pueblecito a unos cuarenta kilómetros al sureste de Londres. El joven Ackerley empezó su trayectoria actoral en la saga de películas de Harry Potter, pero pronto descubrió que su lugar era detrás de la cámara: se inició como asistente de producción y también trabajó como asistente de dirección. Ackerley conoció a Robbie en el set de Suite Française en 2013 ",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.031,
        "text": "Múltiples fuentes han confirmado a People que la actriz de Barbie está embarazada. Será el primer hijo para Margot Robbie y su marido, Tom Ackerley. La noticia llega después de que unos paparazzi fotografiaran a los dos de vacaciones en el Lago Como, con Robbie mostrando su barriguita con un crop top. Las redes sociales se hicieron eco de la noticia. Ackerley y Robbie llevan casados desde 2016 y dirigen juntos una productora, LuckyChap. Algunas de sus títulos más populares son Saltburn, Promising Young Woman y, sí, Barbie. En el número de junio de 2016 de Vogue USA, Robbie se sinceró sobre su relación con Ackerley. Se conocieron en 2013 en el set del drama de la Segunda Guerra Mundial Suite Française, y al principio solo eran amigos. \"Yo era la soltera por excelencia. La idea de las relaciones me daba ganas de vomitar. Y entonces esto llegó sigilosamente. Fuimos amigos durante mucho tiempo. Siempre estuve enamorada de él, pero pensaba que nunca me correspondería. No la líes, Margot. No",
        "sentiment": "NEUTRAL"
    },
    {
        "score": -0.005,
        "text": "Estamos ante una versión mejorada de “hoy me llevo al niño al trabajo\". Nicole Kidman, Naomi Watts y Maya Rudolph proponen: \"Hoy me llevo a la niña a la semana de la alta costura\". Las tres actrices acudieron al desfile de alta costura de Balenciaga de otoño-invierno 2024/2025 en París con sus hijas del brazo. Kidman llegó acompañada de su hija Sunday Rose Kidman-Urban, de 15 años. Con el pelo rubio ceniza, conjuntos negros ceñidos y gafas de sol negras cuadradas, el dúo madre-hija parecía las dos caras de un espejo (aunque, frente al modelo brillante de manga corta que eligió Nicole, Sunday Rose desafió el calor de París con un minivestido de terciopelo de manga larga y cuello Perkins). Nicole Kidman y Sunday Rose Kidman-Urban Sunday Rose Kidman-Urban Mientras que las Kidman-Urban optaron por un estilismo coordinado, Watts y Kai Schreiber, de 15 años, se decantaron por looks muy contrastados. Watts proyectó al cisne que lleva dentro con un traje de falda blanca de corte escultórico y ",
        "sentiment": "NEUTRAL"
    },
    {
        "score": -0.49,
        "text": "La noche del domingo 23 de junio, Vogue World 2024 reunió a 188 atletas, 151 modelos, 70 bailarines y una orquesta de 40 músicos para un espectáculo que comenzó en el Ritz y terminó con 20 bailarines internacionales de breakdance tomando la plaza Vendôme. El tema de la noche fue la evolución de la moda a lo largo del siglo pasado, emparejando cada década con un deporte diferente. Los felices años veinte con el ciclismo (en la era del jazz las bicicletas simbolizaban la velocidad, libertad y movilidad que definían la época). Los elegantes vestidos de los años cincuenta se conectaron con la equitación, y la década de los setenta, en la que los leotardos y la lycra causaron furor, con la gimnasia. Para terminar, los años noventa (o era del WAG) fueron de la mano del fútbol. En palabras de Carine Roitfeld, estilista del evento junto a Ib Kamara: “Es lo nunca visto”. No es para menos: Vogue World 2024 supone la primera vez que se celebra un desfile de moda en la plaza Vendôme. Aquí puedes v",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.34,
        "text": "Vogue World 2024 nos ha enamorado –desde los looks de alfombra roja (royal blue, en realidad) hasta el maquillaje de Pat McGrath y la música supervisada por Diplo–, pero algunos de los momentos más emocionantes de la noche llegaron en forma de cameos de celebrities. A continuación, un resumen de las personalidades del mundo de la música, la interpretación y el deporte que desfilaron por los adoquines de la Place Vendôme de París durante Vogue World 2024. Para desfilar en Vogue World: París 2024, a veces solo basta con un Jean Paul Gaultier a medida, como demostró con elegancia la cantautora francomaliense. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre cómo tratamos tus datos personales y personalizamos las comunicaciones visita nuestra Política de Privacidad. Nadie cierra una pasarela como twigs,",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.117,
        "text": "Ayer, 21 de junio, el príncipe Guillermo celebró su 42 cumpleaños de la mejor manera posible: acudiendo junto a sus hijos, George y Charlotte, al primero de los ocho conciertos que la cantante estadounidense Taylor Swift dará en la capital inglesa como parte de su exitoso The Eras Tour. Aunque al principio este plan familiar parecía tratarse de tan solo una especulación, todas las sospechas se confirmaron cuando tanto la misma cantante como la casa real británica subieron unas tiernas imágenes juntos en sus respectivas cuentas oficiales de Instagram. Aunque se notó (por supuesto) la ausencia de Kate Middleton, quien reapareció radiante y por sorpresa en el desfile Trooping The Colour hace una semana, el príncipe Guillermo no quiso perderse este evento tan significativo y decidió pasar la tarde de su cumpleaños disfrutando con sus hijos de la vibrante actuación del mayor exponente en la música pop actual, la cual tuvo lugar en el Wembley Stadium de Londres. This content can also be view",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": -0.697,
        "text": "Desde que la conocemos, Nicola Coughlan de Los Bridgerton ha destacado por ser tan divertida fuera de la pantalla como lo era en la hilarante comedia de Netflix Derry Girls. Sin embargo, su sentido del humor fue puesto a prueba la semana pasada cuando Coughlan recibió un espantoso elogio. Durante una sesión de preguntas y respuestas en Dublín sobre la tercera temporada de Los Bridgerton, un periodista comentó que era \"muy valiente\" al interpretar el papel de Penelope Featherington (y yo que creía que como sociedad habíamos asimilado ya oficialmente que (1) es grosero y (2) aburrido llamar valiente a la gente –especialmente a las mujeres de tallas no normativas– por decidirse a mostrar sus cuerpos… Pues va a ser que no). Coughlan respondió a la extraña afirmación del periodista encadenando un par de zascas tan brillantes y cachondos que me muero de rabia por no haberlos inventado yo: \"Sabes, es difícil porque creo que las mujeres con mi tipo de cuerpo, mujeres con pechos perfectos, no s",
        "sentiment": "NEGATIVE"
    },
    {
        "score": -0.267,
        "text": "Sin hacer demasiado ruido, Lily-Rose Depp y Danielle Balbuena (070 Shake) se han convertido en una de esas parejas que se podrían definir como relationship goals. Fue la promoción de The Idol la excusa perfecta para que la actriz presumiera de pareja cada vez que tenía ocasión y una búsqueda en TikTok lanza un dato completamente esclarecedor sobre lo que interesa este noviazgo: 385 millones de visualizaciones de los vídeos que combinan el nombre de Depp con el de Balbuena en junio de 2023, cuando se comenzó a ver a las dos juntas. Como dos adolescentes, las artistas no tienen ningún problema en demostrar su cariño en público y ya son carne de paparazzis, que rivalizan con sus propios fans a la hora de conseguir fotos o vídeos de ellas juntas. Nacida en Nueva Jersey hace 26 años, Balbuena es una artista musical de las punteras. Conocida bajo el nombre artístico de 070 Shake, es una presencia habitual en el círculo de festivales más cool del planeta y ha trabajado como colaboradora con m",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.32,
        "text": "Kylie y Kendall Jenner han pasado unos días de lujo –en su más literal significado– en uno de sus barcos en las aguas de Mallorca y esto es todo lo que sabemos sobre su visita al paraíso balear. Kris Jenner también ha estado presente y han disfrutado de lo lindo de nuestros paisajes más exóticos. Mallorca es un destino al que escaparse en cuanto tenemos oportunidad porque lejos de ser una localización imposible –en materia económica y en cuestión de cercanía–, es un destino idílico tanto para los españoles como para el resto del mundo. Y no solo lo decimos nosotras, ¡lo confirman las Kardashians! Aguas cristalinas, atardeceres de ensueño y recorridos por la isla. Las dos más pequeñas del clan Kardashian viajaron en coche por los parajes mallorquinos al son de Billie Eillish. Las Kardashians han coronado las calas más bonitas de Mallorca con los looks más increíbles y, sobre todo, minimalistas. Kendall escogía un cropped top en blanco para resaltar el moreno de los días de playa con esc",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.527,
        "text": "Cada vez que vemos a Zendaya y Tom Holland juntos, nos explota el corazón. La actriz y el actor triunfan por separado, eso está claro. Pero cuando se juntan, no podemos evitar sacar nuestro lado más romántico. Ya lo hemos dicho en alguna ocasión: queremos lo que ellos tienen. ¿Y qué es lo que ellos tienen? La pareja no se corta en expresar el profundo cariño y respeto que se tienen: \"Es una de las personas más maravillosas que he conocido. Y la quiero muchísimo. Así que estar aquí esta noche es una pasada. Estoy encantado de compartirlo con ella\", dijo Holland sobre Zendaya en el estreno de Spider-Man…También en el estreno de Challengers él mostró su apoyo a su pareja animando a todo el mundo a ir al cine para ver la película en la que ella interpretaba a Tashi Duncan o, esa misma semana, compartió unas imágenes de Zendaya en la Met Gala sobre un pie de foto con un emoji con corazones. ¿Hay mucho polvo aquí dentro o se me está cayendo la lagrimita? Bueno, va. Volvamos a lo importante. ",
        "sentiment": "NEGATIVE"
    },
    {
        "score": 0.396,
        "text": "Cuando Sofia Richie Grainge se casó en abril de 2023 y anunció su embarazo el pasado enero, todo cambió. La obsesión por su estilo comenzó con la última prueba de su vestido de novia en Chanel y no hizo más que crecer. Su memorable paso por el altar del brazo de su padre, Lionel Richie, en el Hotel du Cap-Eden-Roc, ubicado en el sur de Francia, coincidió con el lanzamiento de su cuenta de TikTok unos días antes, y en los meses siguientes a la boda, parecía que la modelo e influencer era la it-girl del momento, con una campaña de David Yurman, una colaboración con Prada Beauty y más de una portada de revista. Ahora, Richie Grainge da un paso personal más y se convierte en mamá primeriza junto a su marido, el ejecutivo discográfico Elliot Grainge. La feliz pareja recibió el pasado 20 de mayo de 2024 a su hija que, según el post compartido por la propia Sofia Richie en Instagram, bautizaron con el nombre de Eloise Samantha Grainge. This content can also be viewed on the site it originates",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.933,
        "text": "Los Bridgerton, esa serie que no es solo el gran pelotazo de audiencia de los últimos años de Netflix, sino que además ha convertido en dogma la tendencia Regency Core y ha hecho plantearse al mundo algunas cuestiones feministas, ya se encuentra en pleno rodaje de su tercera temporada. La tercera entrega traerá consigo varias novedades. La más importante de todas es la alteración del orden de los romances centrales que marcaban las novelas de Julia Quinn: en lugar de abordar el romance de Benedict Bridgerton, la serie creada por Chris Van Dusen se centrará en la historia de amor de Penelope Featherington (que, a su vez, es también la enigmática cronista de sociedad que se esconde tras el pseudónimo Lady Whistledown) y su vecino y amigo Colin Bridgerton, posiblemente el duo favorito de los fans. Pero también nos espera otro suculento cambio: la actriz Ruby Stokes, que hasta ahora interpretaba a Francesca Bridgerton, ha abandonado la producción y será sustituida por Hannah Dodd. Aunque p",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.259,
        "text": "Con la Catedral de la Almudena y el Palacio Real de fondo –dos de las vistas más emblemáticas de la capital madrileña– los reyes Felipe VI y Letizia se han fotografiado junto a sus hijas, Leonor y Sofía, para celebrar sus veinte años de casados. Se trata de un posado muy emblemático, ya que ha tenido lugar en el mismo escenario donde los monarcas contrajeron matrimonio el 22 de mayo de 2004. Dejando atrás cualquier tipo de ostentación o pose forzada, Felipe y Letizia se muestran en estas nuevas imágenes más naturales que nunca, en las que comparten casi en todo momento gestos y miradas cómplices con sus hijas. De hecho, no hay ninguna fotografía en la que alguno de los miembros de la casa real aparezca en solitario, sino que han optado por un reportaje familiar en el que se muestran como una familia normal y corriente dando un paseo, transmitiendo así una sensación de cercanía y naturalidad. Todos ellos reflejan además esta actitud en su vestimenta casual; bastante distinta a la etique",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.518,
        "text": "El blanco se eleva cada verano como una de las preferencias para las prendas que nos acompañan en la temporada estival. Su carácter repelente de la radiación solar y sus altos niveles de versatilidad, además de la forma en que potencia todo tipo de bronceados, lo vuelven a posicionar en el centro de las miradas. Este verano 2024, las tendencias han sido muy claras y ya estamos viendo a las más aventajadas incorporarlas a sus estilismos: los colores neutros inundarán los diferentes street styles. Anya Taylor-Joy ha sido una de las primeras que ha apostado por ellos y se inclinaba por el blanco para uno de sus looks más sonados durante el Festival de Cine de Cannes en el que se encuentra para promocionar su próxima película ‘Furiosa’, una precuela de ‘**Mad Max: Fury Road’ **(2015). El look de la intérprete que en 2023 ganó el Globo de Oro a mejor actriz de comedia o musical elegía un diseño firmado por Simon Jacquemus. Las características del vestido giraban en torno al blanco y los apl",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.749,
        "text": "Hailey Bieber y Justin Bieber han dado una feliz noticia: van a ser padres. La modelo ha anunciado hoy que está embarazada de su primer hijo y ha compartido la noticia a través de Instagram con un vídeo y una serie de imágenes junto a su marido. En los vídeos, la pareja posa en un precioso entorno natural, con ella luciendo un vestido de encaje y un tocado a modo de velo. This content can also be viewed on the site it originates from. La noticia llega casi cinco años después de que la pareja se diese el ‘sí, quiero', concretamente en septiembre de 2019 en una ceremonia íntima en el Montage Palmetto Bluff de Carolina del Sur. La celebración contó con numerosos invitados famosos como Kendall Jenner, Kylie Jenner, Jaden Smith o Joan Smalls. Para la ocasión, Bieber lució un diseño personalizado del fallecido Virgil Abloh para Off-White, con un velo en el que se leía \"Hasta que la muerte nos separe\", mientras que Justin llevaba un traje de Celine creado por Hedi Slimane. La noticia también ",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.054,
        "text": "A la fotógrafa Sinna Nasseri, no le asusta un drama: entre los temas que ha fotografiado para Vogue a lo largo de los años se encuentran los votantes de los estados indecisos de Estados Unidos a la expectación de la competición canina del Westminster Dog Show de Nueva York. Así que fue a por más el primer lunes de mayo y allí estuvo presente, cómo no, para capturar la emoción de la Met Gala 2024. A pesar de todas las cámaras apostadas en las escaleras del Met, las imágenes de Nasseri son únicas. Nadie se acerca tanto a la acción, ni ve esos momentos tan alejados del sonriente posado oficial de la alfombra roja: ella capta directamente la energía de la noche. Desde Donald Glover y Ayo Edebiri echándose unas risas en las galerías del museo o Damiano David, de Måneskin, ayudando a su novia Dove Cameron con su florida cola; hasta Kaia Gerber y Gracie Abrams, acariciando extasiadas la capucha con diamantes incrustados de Stella McCartney que cubría la cabeza de Cara Delevingne. Te invitamos",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.763,
        "text": "Cuando la pasada noche vimos llegar a Bad Bunny a la Met Gala 2024 —en donde ejerció como anfitrión junto a Chris Hemsworth, Zendaya y Jennifer López—, muchas pensamos en qué pasaría en ese momento en el que su exnovia, la supermodelo Kendall Jenner, y él se encontrasen. Nos pusimos en su piel e imaginamos que sería un mal trago, pero segundos después nos acordamos de que las estrellas están hechas de otra pasta. Y que eso sería lo de menos. Pensamos también en si se habrían cruzado Rosalía y Rauw Alejandro y supusimos que aquel posible encuentro habría dejado más huella en ambos. Pero las especulaciones duraron muy poco porque horas después nos topamos de frente con una foto que nos resolvería todas las dudas o, al menos, que nos permitiría imaginar lo que cada una de nosotras quisiésemos. Ya relajados y con el trabajo hecho, Kendall Jenner y Bad Bunny disfrutaron de una de las after parties de la noche, mientras bebían —quizás— un tequila de la marca propiedad de la modelo, 818. Y no",
        "sentiment": "NEGATIVE"
    },
    {
        "score": 0.818,
        "text": "Toca dejar atrás la Met Gala 2024, que se ha celebrado el lunes 6 de mayo. Por cuarto año consecutivo, Vogue ha ofrecido en exclusiva la retransmisión en directo de la velada, donde se pudo ver toda la acción de la alfombra roja en tiempo real. Este año, la cobertura de Vogue de la Met Gala corrió a cargo de la actriz Gwendoline Christie, la productora y actriz La La Anthony y la modelo Ashley Graham. La polifacética Emma Chamberlain volvió a ser la corresponsal especial de Vogue y estuvo en la alfombra roja entrevistando a algunas de las estrellas más importantes. El tema de este año, “Sleeping Beauties: Reawakening Fashion”, da también título a la nueva exposición del Costume Institute. La muestra sacará a la luz unas 250 piezas de la colección permanente del museo, algunas de ellas nunca vistas en público, y expuestas de formas totalmente novedosas. Por supuesto, tampoco le hemos podido quitar ojo a la alfombra roja de la Met Gala 2024, cargada de estrellas del primer lunes de mayo.",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.549,
        "text": "Como colofón de una noche encantadora en honor de \"Sleeping Beauties: Reawakening Fashion\", la última exposición del Costume Institute del Metropolitan Museum of Art, Ariana Grande y Cynthia Erivo, su compañera de reparto en Wicked, fueron las artistas sorpresa de la Met Gala 2024. Frente al Templo de Dendur, en medio de un exuberante decorado de inspiración silvestre concebido por Derek McKlane, Grande dio el pistoletazo de salida a la noche del lunes en solitario, vestida con un Maison Margiela Artisanal de John Galliano. Ello supuso un cambio radical respecto a su look en la alfombra roja: un vestido blanco de Loewe con un bonito corpiño esculpido. Su look de Margiela iba por capas: la más exterior, una crinolina de tela de araña blanca; después, un delantal diáfano de organdí bordado con encaje e hilo, más abajo aún (¡sorpresa!) un vestido drapeado de tul verde bosque con rosetones, polvo de oro rociado a mano y bordados de cristal y espejo y por último una falda drapeada de tul, u",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.529,
        "text": "Llevar un gran estilismo de alfombra roja de la Met Gala 2024 es difícil, pero combinar dos looks de alfombra roja de la Met Gala y epatar en pareja es alcanzar otro nivel. Para conseguirlo hay que conseguir un cuidadoso equilibrio entre ir en sintonía pero no ir demasiado conjuntados, a menos que la intención sea ir a juego –pero siempre con delicadeza–. En esta edición de la Gala Met ha habido muchas parejas sobre la alfombra roja y todas ellas convirtieron su aparición en el evento más importante del año en una oportunidad para elevar su estilo. Estas son las parejas más elegantes de la Gala Met 2024. Chris Hemsworth y Elsa Pataky Marc Jacobs y Char Defrancesco Christian Cowan y Sam Smith Rebecca Hall de Danielle Frankel y Morgan Spector de Willy Chavarria Queen Latifah y Eboni Nichols de Thom Browne Kieran Culkin y Jazz Charton Dwyane Wade de Versace y Gabrielle Union de Michael Kors Matt Damon y Luciana Barroso Hannah Bagwashe y Eddie Redmayne en Steve O Jeremy Strong y Emma Wall ",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.839,
        "text": "¡Adwoa Aboah está embarazada! La modelo desnudó por primera vez su barriga en la alfombra roja de la Met Gala 2024, donde lució un conjunto de H&M, protagonizado un crop top rojo de volantes que dejaba ver la parte inferior de un sujetador de pedrería. La modelo y activista combinó el voluminoso top –plagado de capas de tul– con una maxifalda globo a juego. Siguiendo con el total look, culminó el estilismo un par de zapatos de punta de satén rojo. En cuanto a su beauty look, Aboah escogió un maquillaje sencillo pero atrevido: optó por un rostro, maquillado únicamente con un vanguardista labio rojo. Además, para equilibrar la extravagancia del estilismo, apostó por accesorios en clave minimal: un par de pendientes de diamantes en forma de gota. La modelo se une así a lo que ya se ha convertido en una tradición de anunciar embarazos sobre la alfombra roja de la Met Gala. Por el momento, el estilo premamá de Adwoa Aboah ha empezado con buen pie, y estamos deseando ver más.",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.306,
        "text": "La Met Gala 2024 se celebró este lunes 6 de mayo, con motivo de la inauguración de la nueva exposición del Costume Institute, Sleeping Beauties: Reawakening Fashion (cuyas puertas se abrirán al público el 10 de mayo).) Desde actores y músicos hasta modelos, deportistas y políticos, las estrellas acudieron en masa a la gran noche de la moda y, por suerte para nosotros, La La Anthony, Ashley Graham, Gwendoline Christie y Emma Chamberlain estuvieron a bordo para recibirlas en la alfombra roja durante la retransmisión en directo exclusiva de Vogue. A continuación, repasamos algunos de los mejores momentos de la alfombra roja de la Met Gala 2024, desde la falda gigantesca de Cardi B hasta el cambio de look capilar de Sydney Sweeney y el debut como pareja oficial de Sabrina Carpenter y Barry Keoghan. No te pierdas nada. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedad",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.348,
        "text": "Más allá de su gran talento como actor y de haberse convertido en el nuevo 'novio de todas’ en la temporada de premios, Barry Keoghan ha demostrado en la Met Gala 2024 que también tiene novia formal. El lunes por la noche, en la alfombra roja de la Met Gala 2024, la estrella de Saltburn hizo oficial su relación con la cantante de pop Sabrina Carpenter, ya que los dos llegaron juntos al museo. Además de llegar a la vez, desfilaron al mismo tiempo por la alfombra, él con un elegante traje de Burberry y ella con un vestido de inspiración floral de Oscar de la Renta. Al llegar a lo alto de la escalinata, posaron juntos. Sabrina Carpenter en la alfombra roja de la Gala del Met 2024. El look de Oscar de la Renta de Carpenter se componía de un corpiño de terciopelo negro que desembocaba en una voluminosa falda drapeada de satén de doble faz, este último detalle inspirado en una orquídea. El traje de Burberry de Keoghan, por su parte, llevaba chaqueta y pantalón de sastre de terciopelo color o",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.721,
        "text": "Penélope Cruz ha regresado a la Met Gala un año más, aunque en esta ocasión simplemente para disfrutar de la velada como invitada. Y es que en 2023, la española ejerció como coanfitriona del evento, un privilegio que compartió con Dua Lipa y que, según ha contado a su paso por las escaleras del Metropolitan Museum, las unió más allá de lo profesional. Así, tal y como Penélope ha explicado, Dua Lipa y ella se han convertido en amigas desde entonces y se mensajean a menudo (puede que incluso para compartir tips sobre Madrid, ciudad que la británica adora) y esta noche precisamente resulta muy emocionante para ambas, ya que supone un reencuentro oficial en el mismo entorno que las unió hace solo un año. “Estoy realmente emocionada por ver a todas mis amigas, a muchas de las embajadoras de Chanel, a las que conozco desde hace casi 20 años y también a Dua”, declaraba en este sentido la española enfundada en un diseño custom Chanel que, según desgranó, aunaba elementos de diseños de la firma",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.754,
        "text": "Cuando los invitados lleguen a la Met Gala 2024 para inaugurar por todo lo alto la exposición Sleeping Beauties: Reawakening Fashion, no serán recibidos por una alfombra roja, sino por una alfombra color crema flanqueada por verdes arbustos floridos. \"Partimos de la idea de que el museo se transformara en un bosque encantado al anochecer y nos inspiramos en los prerrafaelitas para crear una experiencia envolvente para nuestros invitados\", explica Eaddy Kiernan, editor adjunto que supervisa la planificación de la Met Gala. En los últimos 8 años, la \"alfombra roja\" de la Met Gala no ha sido roja, sino que su diseño ha reflejado el tema de la exposición. El año pasado, la alfombra era blanca, con un remolino de líneas que reflejaban el nombre del espectáculo, Karl Lagerfeld: A Line of Beauty, pero a la vez el propio diseño de la exposición. En la presentación a la prensa de la muestra, Andrew Bolton, Conservador Wendy Yu a cargo del Costume Institute, lo describía así: \"La línea serpentea",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.484,
        "text": "Normalmente, saben cómo guardar las apariencias, pero las estrellas también se permiten sus momentos de vulnerabilidad. Algunas más que otras y casi siempre en eventos de los que está pendiente el mundo entero; nadie sabe por qué. Eso fue lo que ocurrió hace exactamente una década. Se celebraba la MET Gala en honor a Charles James, uno de los modistos más representativos de la Alta Costura estadounidense durante la década de los 50 del pasado siglo, y las celebridades de entonces y ahora disfrutaron de una velada que culminó con un incidente que sería revisitado una y mil veces. El tabloide estadounidense TMZ, capaz de ver y registrar casi todo lo que ocurre entre bambalinas, publicó un vídeo grabado por las cámaras de seguridad de un ascensor. Dentro de él, además del personal de seguridad, estaban Jay Z y Beyoncé junto a Solange. Lo que ocurrió entre la hermana de Queen B y el rapero, al que increpó en varias ocasiones, señalaba la importancia de un conflicto marital que traspasó el ",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.694,
        "text": "Los Príncipes de Gales han publicado hoy un retrato con motivo del noveno cumpleaños de su hija. En él, la princesa Charlotte posa en un jardín junto a un seto lleno de flores, y lleva una rebeca roja, una camisa azul y una falda vaquera mientras sonríe a la cámara. \"Happy 9th Birthday, Princess Charlotte (¡Feliz noveno cumpleaños, princesa Charlotte)\", ha subtitulado la familia real la fotografía en redes sociales, puntuándola además con un emoji de tarta. “Thank you for all the kind messages today (Gracias por todos los mensajes amables de hoy)”, continúa. El retrato fue tomado por su madre, Kate Middleton, en su casa Adelaide Cottage, en Windsor. La princesa de Gales suele ponerse detrás de la cámara para estos momentos tan señalados. Mismamente, hace poco más de una semana, también fotografió a su hijo menor, el príncipe Louis, por su sexto cumpleaños. This content can also be viewed on the site it originates from. Sin embargo, en marzo, la princesa fue criticada por retocar indebi",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.659,
        "text": "Si hay una persona de la que siempre podemos esperar una entrada espectacular en la Met Gala, esa es Sarah Jessica Parker, que ha asistido al evento en 11 ocasiones. Como la mismísima Carrie Bradshaw, Parker siempre encuentra la manera de hacer suyo un look y lucirlo con aplomo. Así sucedió en 2006, cuando Parker llegó del brazo de Alexander McQueen con un look de tartán de un solo hombro firmado por el difunto diseñador que captaba a la perfección la anglomanía que definía la exposición del Met, Tradition and Transgression in British Fashion. Parker hizo también historia cuando lució aquel vestido de fiesta en dos tonos de satén duquesa para la retrospectiva de Charles James en 2014. Por si cabía la duda de quién era el diseñador de la prenda, Parker llevaba bordado el nombre, “Oscar de la Renta”, en enormes letras ligadas recorriendo la cola. Quizá el look que más nos recuerda a su propio estilo llegó en 2015, cuando Parker recuperó cierto aire a Carrie Bradshaw con un conjunto de pa",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.053,
        "text": "Penélope Cruz y Victoria Beckham no solo comparten el título de ser auténticas musas de estilo. Ambas también comparten mes de nacimiento e incluso año, 1974. Mientras que el fin de semana la empresaria celebró su 50 cumpleaños por todo lo alto con una fiesta llena de celebrities en la que se reunieron hasta las Spice Girls, Penélope Cruz ha optado por celebrarlo con un planazo musical en la mejor compañía. Tal y como compartió la propia Penélope en redes sociales, la actriz acudió junto a Javier Bardem, su marido, al concierto de Bad Bunny que tuvo lugar en Nueva York. Y hasta tuvieron la oportunidad de sacarse varias fotografías junto al “conejo malo”. Para la ocasión, Penélope eligió un estilismo sencillo y cómodo que le permitió bailar y cantar durante toda la actuación: un chaleco de micropana en color arena y unos pantalones vaqueros básicos. Para completar el look, unos pendientes de aro XXL. ¿El resultado? Pura inspiración para los festivales que tendrán lugar en los próximos m",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": -0.678,
        "text": "Imagina que falta un mes para la Met Gala 2024 y no tienes vestido para tu clienta, que resulta ser coanfitriona de la famosa gran gala de recaudación de fondos junto a Anna Wintour, Jennifer Lopez, Chris Hemsworth y Bad Bunny. Esa fue el brete en que se encontró Law Roach, posiblemente la estilista de celebrities más famosa de Hollywood (hoy retirada), durante los preparativos de la noche más importante del año para Vogue. \"Permitidme que incida en esto, para todos los que estén escuchando con tanto ahínco como pongo yo en decirlo\", declaró Roach en el podcast The Run-Through el 9 de abril. \"No tenemos diseñador confirmado, nadie se lo va a creer, pero es la pura verdad, y no tenemos boceto. Crucemos los dedos\". Esta noche ha sido la Met Gala 2024 y aquí recopilamos toda la información necesaria del evento de moda más comentado Aunque parezca una locura, es la pura realidad. Hay muchas cosas en juego en los día previos al primer lunes de mayo: \"Hay mucha presión para todos los implica",
        "sentiment": "NEGATIVE"
    },
    {
        "score": 0.884,
        "text": "Victoria Beckham ha celebrado este fin de semana su 50 cumpleaños con una fiesta por todo lo alto en Oswald’s, un local de Londres de lo más exclusivo. Porque 50 años no se alcanzan todos los días, la diseñadora ha invitado a toda su familia y amigos a la celebración. A juzgar por las imágenes y vídeos que han compartido en las redes sociales, todo ha ido como la seda. A continuación, todos los detalles que sabemos del 50 cumpleaños de Victoria Beckham: Instagram: @victoriabeckham Para su gran fiesta, Victoria Beckham eligió un precioso vestido azul claro con mangas asimétricas y un tejido vaporoso que dejaba ver su piel por debajo. El diseño, en color azul, es probable que lo haya diseñado ella misma para la celebración. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre cómo tratamos tus datos perso",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.827,
        "text": "“Es algo con lo que siempre luchamos: cuando una prenda pasa a pertenecer al museo, muchas de las experiencias sensoriales que damos por sentado con la ropa se pierden”, explica Andrew Bolton, comisario del Costume Institute, en el museo MET de Nueva York. Con él me encuentro mano a mano en el proceso detrás de la exposición que acompañará la Met Gala 2024. En la pared puedo contar más de 50 fotografías de prendas de vestir. “La parte positiva de todo esto es que somos los guardianes de la ropa, estamos aquí para cuidarla a perpetuidad. Pero eso implica mantenerla en condiciones muy específicas: no se puede tocar, no se puede oler, no se puede usar, no se puede... escuchar”, continúa. Durante siglos, cada una de esas cualidades no se consideró accesoria a la moda, sino una parte integrante de su experiencia y diseño. Los vestidos se comercializaban en buena medida por su sonido, conocido como scroop: ese sensual susurro de las telas al rozarse entre sí cuando quien las viste cruza una ",
        "sentiment": "NEGATIVE"
    },
    {
        "score": 0.909,
        "text": "Desde que hicieran su primera aparición pública juntas en el año 2019, los rumores sobre la posible relación de pareja entre Rosalía y la actriz de Euphoria Hunter Schafer no han dejado de crecer, avivados en los últimos meses por el lanzamiento de la canción de la catalana Tuya y las numerosas fotografías en las que se las ha podido ver, por ejemplo, comprando muebles. Parece que por fin se ha dado a conocer –de primerísima mano– la verdad. This content can also be viewed on the site it originates from. La propia Hunter Schafer ha confirmado en una entrevista para GQ que mantuvo una breve relación durante cinco meses con Rosalía, en 2019. “Se ha especulado mucho durante mucho tiempo”, concede Hunter a la revista, asegurando que lo había consultado con la catalana la noche anterior, y que una parte de ellas “quiere acabar con todo eso”. La actriz ha proseguido explicando que hoy en día son amigas, y que tiene “amistades muy bonitas con gente con la que tuvo una relación sentimental”. ",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.323,
        "text": "Las tetas son las zonas erógenas más gozosas, ¿no? Sacos de grasa, glándulas y conductos que forman algo mucho más grande que la suma de sus partes. Alimentan a bebés, quedan genial en óleo sobre lienzo y a mí hasta me reconforta ahuecar las mías cuando me siento algo estresada. Son un juego de herramientas perfectamente diseñado. Por eso me duele que, en las últimas semanas, nuestros queridos pechos se hayan convertido en el epicentro de la que posiblemente sea la guerra cultural más estúpida de nuestros tiempos. \"¿Son los pechos de Sydney Sweeney, que lleva una copa E, una señal de la muerte del woke?\" Ese es el trastornado interrogante que planteaba el diario canadiense de derechas The National Post hace unas semanas, tras la primera incursión de la actriz en Saturday Night Live. Cualquiera diría que esta joven de 26 años había anunciado en directo una colaboración con la marca de lencería GB News X The Grim Reaper, pero no: simplemente llevaba escote y había soltado unos cuantos ch",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.154,
        "text": "Robert Pattinson y Suki Waterhouse han mantenido siempre la discreción en su relación, pero hace meses que la actriz confirmó la noticia de su embarazo durante los conciertos del Festival Corona Festival de México, cuando aprovechó para dar la fenomenal noticia al subirse al escenario: \"Hoy elegí algo brillante para intentar desviar la atención de lo que está pasando, pero parece que no funciona\", admitía la británica con una sonrisa mientras se señalaba la barriga. La pareja fue sorprendida por las cámaras el 26 de marzo de 2024, mientras el actor de Crepúsculo, de 37 años, empujaba un carrito de bebé acompañado de su pareja. Ambos intentaron pasar desapercibidos, ella llevando un abrigo largo negro y tapando su rostro con unas gafas de sol y una gorra; y él, con una sudadera con capucha y los mismos accesorios. Sin embargo, en una ciudad como Los Ángeles, resulta muy difícil ir de incógnito. Según fuentes externas, Waterhouse y Pattinson estaban \"muy emocionados\" por la paternidad y,",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.595,
        "text": "Tiene unos casi 30 años que no aparenta y una carrera prolífica a sus espaldas, pero es ahora cuando Nicholas Galitzine ha conseguido que su nombre resuene con fuerza cuando se habla de las nuevas caras de Hollywood. Nicholas Dimitri Constantine Galitzine, así es su nombre completo, nació en Londres, en septiembre de 1994, y está triunfando en la meca del entretenimiento con una larga lista de prometedores y envidiables proyectos en su agenda (y a sus espaldas). Obtuvo su primer papel en la película The Beat Beneath my Feet, un drama musical que protagonizó junto a Luke Perry hace ahora una década. Tras numerosas producciones menores, como High Strung (2016), Handsome Devil (2016), The Changeover (2017), Share (2019) o Jóvenes y Brujas (2020), llegó el papel del príncipe Robert en la Cenicienta (2021) de Prime Video, el musical del cuento clásico en el que se midió junto a Camila Cabello, quien encarnaba a la princesa. En 2022 pudimos verle actuar en el romance musical de Netflix Coraz",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.087,
        "text": "Todo organizador de fiestas que se precie sabe que la clave de un buen evento es la buena compañía. Eaddy Kiernan, responsable de la organización de la Met Gala de Vogue, sublima el protocolo que decide la distribución de los asientos para este evento inigualable que atrae cada año a cientos de actores, cantantes, deportistas, modelos y socialités. “El primer esquema se esboza en diciembre, cuando disponemos de los nombres de los invitados”, explica Kiernan. “Pero la versión final no se elabora hasta aproximadamente un mes antes del evento, cuando nos hacemos una idea de la distribución de la sala y del desarrollo de la velada”. En las oficinas de Vogue, Kiernan y su equipo pasan el mes de abril revisando una y otra vez los detalles de los asientos. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre c",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.889,
        "text": "Cameron Diaz ha sido madre por segunda vez a los 51 años. El marido de la estrella, el músico Benji Madden, confirmó en un post de Instagram que la pareja ha dado la bienvenida a un hijo, Cardinal Madden, añadiendo: “We are all so happy he is here! [¡Estamos todos tan felices de que esté aquí!]\". Cardinal es un hermanito para su hija de cuatro años, Raddix, que llegó en diciembre de 2019. Más allá de compartir sus nombres, Diaz ha revelado poco sobre sus hijos, excepto para describir a Raddix como \"lo mejor que nos ha pasado tanto a Benji como a mí\" allá por 2020. This content can also be viewed on the site it originates from. La estrella de Algo pasa con Mary y La Máscara se alejó de la actuación en estos últimos años con el fin de concentrarse en criar a su pequeña y expandir su empresa de vinos orgánicos, Avaline. Sin embargo, volverá a las pantallas por primera vez en años, en 2024, cuando aparezca junto a Jamie Foxx en la película de Netflix Back in Action. Díaz es una de las much",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.695,
        "text": "A las 18.00 horas del viernes 23 de marzo, Kate Middleton reveló en un mensaje de vídeo muy personal que se estaba sometiendo a quimioterapia preventiva contra el cáncer, poniendo fin a semanas de frenéticas especulaciones sobre su paradero y su bienestar. \"En enero, me sometí a una cirugía abdominal mayor en Londres, y en ese momento, se pensó que mi condición no era cancerosa\", dijo. \"La cirugía fue un éxito. Sin embargo, las pruebas realizadas tras la operación revelaron la presencia de cáncer. Por ello, mi equipo médico me aconsejó que me sometiera a un tratamiento de quimioterapia preventiva y ahora estoy en las primeras fases de ese tratamiento\". Aunque, por supuesto, sigue habiendo muchas preguntas sobre el tipo exacto de cáncer que padece Kate y el tipo concreto de tratamiento al que se está sometiendo, el mero hecho de que haya hablado del asunto es emblemático teniendo en cuenta la nueva transparencia de la familia real en lo que se refiere a cuestiones médicas. Hace solo uno",
        "sentiment": "NEGATIVE"
    },
    {
        "score": 0.061,
        "text": "Kate Middleton ha sido diagnosticada de cáncer, tal y como ha confirmado ella misma el 22 de marzo en una declaración grabada en vídeo que se ha compartido a través de las cuentas oficiales en redes sociales del palacio de Kensington: \"Han sido un par de meses increíblemente duros para toda nuestra familia, pero he tenido un equipo médico fantástico que ha cuidado muy bien de mí, por lo que estoy muy agradecida\", comienza el mensaje. “En enero, me sometí a una cirugía abdominal mayor en Londres y en ese momento, se pensó que el motivo no era una lesión cancerosa. La operación fue un éxito. Sin embargo, las pruebas realizadas tras la operación revelaron la presencia de cáncer. Por ello, mi equipo médico me aconsejó que me sometiera a un tratamiento de quimioterapia preventiva, y ahora estoy en las primeras fases de él.” \"Esto supuso un gran shock y Guillermo y yo hemos estado haciendo todo lo posible para procesar y gestionar esto en privado por el bien de nuestra joven familia\", contin",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.577,
        "text": "La celebrity culture, que surgió en la década de los 60 del pasado siglo, convirtió a las celebridades en un producto de explotación y consumo pop. Los cuidadanos de a pie comenzaron a fantasear con las alejadas y glamurosas vidas de otras personas más privilegiadas en el escalafón social. Décadas después, la fascinación por las celebridades dejó de ser puro fanatismo y se convirtió en una suerte de escrutamiento físico, sentimental y político —gracias a los tabloides y a las redes sociales—. Los royals han sido una parte fundamental de esta deriva y el éxito de la serie The Crown así lo atestigua: la historia de la realeza británica reciente ha contado con figuras tan populares como podría haberlo sido una estrella pop de primera categoría. Hablamos de Diana de Gales —convertida en icono de estilo—, pero también de Meghan Markle o de Kate Middleton. Ahora, con la primera retirada de la vida royal, todas las miradas están puestas en la duquesa de Gales; que había salido indemne de los ",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.729,
        "text": "Tras un paréntesis de cuatro años, Meghan Markle ha vuelto a Instagram con una nueva marca de estilo de vida. Hoy se ha sabido que la duquesa de Sussex ha abierto una nueva cuenta en la red social bajo el nombre de \"American Riviera Orchard\", y aunque en la página solo aparece el logotipo del proyecto -escrito en una delicada letra dorada-, en el momento de publicar esta noticia ya cuenta con más de 12.000 seguidores. También viene acompañada de un sitio web con el mismo nombre. La biografía, por su parte, es sencilla: \"por Meghan, la duquesa de Sussex\", reza. Un portavoz confirma a Vogue que el sitio es legítimo. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre cómo tratamos tus datos personales y personalizamos las comunicaciones visita nuestra Política de Privacidad. Entonces, ¿qué es American Ri",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.351,
        "text": "Cuando una sonriente Kate Middleton se dirigió a la iglesia junto a su familia el día de Navidad, pocos podían predecir que ese sería el último momento “normal” en el que la Princesa estaría en el candelero próximamente. Tras anunciar que se sometería a \"una operación abdominal programada\" a mediados de enero, Middleton se ha convertido de repente en objeto de algunas de las teorías conspiratorias más disparatadas y extendidas de los últimos tiempos: internautas de múltiples plataformas especulan tanto sobre su salud como sobre su auténtico paradero. Algunas daban risa, otras eran mucho más siniestras. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre cómo tratamos tus datos personales y personalizamos las comunicaciones visita nuestra Política de Privacidad. La cosa alcanzó su punto álgido el 11 de ",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.797,
        "text": "Una podría suponer que la velada más fulgurante del año en Hollywood podría ser la oportunidad perfecta para lucir una manicura llamativa, pero en los premios Oscar 2024 de la pasada noche (y en la fiesta posterior a cargo de Vanity Fair), muchas de las estrellas optaron por el minimalismo. Entre ellas: iconos de estilo como Jennifer Lawrence, Zendaya, Issa Rae, Emily Blunt o Meg Ryan. Pero incluso Emma Stone, ganadora del Oscar a la Mejor Actriz, lució un simple nude en las uñas para agarrar con delicadeza su merecida estatuilla dorada. Emma Stone. Tracee Ellis Ross. Meg Ryan. Modernas y minimalistas, tanto si las estrellas lucían las uñas completamente al natural como si se decantaban por un esmalte discreto (o, en algunos casos, por la manicura francesa), las propuestas de la noche de los Oscar resultaron muy discretas. Fue una muestra más de la tendencia generalizada hacia ese glamour sin esfuerzo que se puso de relevancia durante el evento, también a través del maquillaje. Pero si",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.373,
        "text": "Los premios Oscar 2024 han sentado las bases de una tendencia de belleza que apuesta por el maquillaje minimalista y unos looks beauty que han sido, supuestamente, creados de manera veloz y sin esfuerzo. La pasada noche, actrices como Sandra Hüller, Carey Mulligan o Greta Lee se mantuvieron fieles a su estilo y apostaron por esta naturalidad estudiada y que resulta tan sugerente. El maquillador oficial de Perricone MD en España, David Deibis, ha bautizado la tendencia como ‘rush make up’; un maquillaje de última hora, como si se hubiese realizado con prisa. Nada que ver con esos maquillajes muy trabajados, maximalistas y con grandes artificios. Porque cuando hablamos de ‘rush make up’, debemos hablar de labios hidratados, bases sutiles con tonos similares al de nuestro cutis, un toque de rubor, sombras de ojos casi imperceptibles y una máscara de pestañas perfectamente aplicada. Y es aquí donde debemos detenernos porque Deibis ya compartía hace unos años con Vogue.es la importancia de ",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.408,
        "text": "La carrera a los Premios Oscar 2024 hace meses que comenzó y está a punto de culminar. La fecha exacta, de hecho, de ese arranque fue el 14 de marzo de 2023, justo un día después de que se anunciaran los galardonados de la última edición. A partir de ahí, nuevos nombres empezaron a copar las quinielas, los grandes festivales anunciaron a sus participantes y… primero la huelga de guionistas y después la de actores lo truncaron todo. Con la incertidumbre en el horizonte y los grandes estudios retrasando los estrenos más esperados del último trimestre del año, es muy complicado predecir qué puede pasar en la que puede que sea una de las ediciones, la número 96, más atípicas de los últimos años. Oppenheimer, con trece nominaciones, y Barbie, con ocho, encabezan las nominaciones a los Oscar en las que destacan las películas españolas La sociedad de la nieve, Mejor película internacional y Mejor maquillaje y peluquería, y Robot Dreams, Mejor película de animación. Como ya es habitual, la cer",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.592,
        "text": "Hace menos de una semana, Kate Middleton enloqueció Internet. No, no fue con un look increíble en una alfombra roja, ni con una joya nueva en su enorme joyero: fue simple y llanamente por su ausencia del foco mediático. Internet entero estaba abducido por el caso, entre serio y no, de la “desaparición” de la popular esposa del príncipe Guillermo, ya que no ha sido vista desde las pasadas Navidades, cuando el matrimonio efectuó el paseo público anual junto a su real descendencia. La ausencia de imágenes de la princesa de Gales no sorprende del todo. El Palacio de Buckingham anunció que, tras la cirugía abdominal a la que se habría sometido a mediados de enero, “según la recomendación médica actual, es poco probable que vuelva a sus obligaciones públicas hasta después de Semana Santa”. Sin embargo, Kate Middleton ha decidido poner fin de una vez por todas a los rumores sobre su paradero con motivo del Día de la Madre, que se celebra en Reino Unido este 10 de marzo. Mientras la princesa s",
        "sentiment": "NEGATIVE"
    },
    {
        "score": -0.01,
        "text": "Todo empezó en octubre cuando las temperaturas bajaban, las hojas amarillean y las compras para el otoño se disparaban. En mi caso, cuando tocaba volver al cole, lo que de verdad anhelaba cada año en el armario eran prendas de un estilo muy concreto: la ropa de equitación. Ansiaba tener los típicos pantalones color canela y aquellos cascos relucientes que llevaban las niñas pijas de mi colegio cuando las llevaban a montar a caballo, o a clases de equitación, o como quiera que se llamen esos lugares donde se interacciona con tan bellas y nobles bestias. Mis actividades extraescolares se limitaban, en cambio, a jugar en casa al Neopets dipeando queso fundido, derivado de mi escaso interés en practicar deporte al aire libre, unido (me doy cuenta ahora) a la nula posibilidad por parte de mis padres de sufragar mi pasión por los caballos. Todo ello me convirtió en la amazona reprimida que soy hoy. Leía todos los libros de Belleza negra, jugaba con ponis de juguete y soñaba con liberar a los",
        "sentiment": "NEUTRAL"
    },
    {
        "score": 0.779,
        "text": "Asistir a un evento de Hollywood, como la ya tradicional fiesta de Vanity Fair posterior a la gala de los Oscar, puede parecer el tipo de cosa que es mejor hacer presencialmente, pero podemos garantizar que un poco de distancia a veces es buena idea, aunque solo sea desde la perspectiva de evitar coger un gripazo o no tener que llevar tacones. Y, por suerte para todos, la alfombra roja de la fiesta de este año, que celebra su 30 aniversario, se retransmitirá en directo. Tan France y Michelle Buteau, serán las copresentadoras de la retransmisión en directo, que comenzará a las 5:00 a.m. del lunes 11 de marzo, justo después de la emisión de los Oscar y podrá verse en vanityfair.com, en el canal de Vanity Fair en YouTube o aquí mismo en Vogue.es. No te pierdas la gran fiesta post ceremonia a la que va todo el mundo (la lista de invitados es mucho más larga y nutrida que la de la gala) y conéctate para ver los vestidos más alucinantes de la afterparty.",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.681,
        "text": "La cantante británica de origen albanés no ha querido perderse una de las citas más importantes de la música británica, los BRIT Awards 2024. La 44ª edición de esta ceremonia se celebraba en el O2 Arena y Dua Lipa, nominada al premio a Artista del año y en la categoría Mejor artista pop ha paseado por la alfombra roja dejando boquiabiertos a los asistentes con su elección estilística. Después de apostar por el color rojo en los BAFTA y el maravilloso estilismo de Courrèges para los Premios Grammy 2024, Dua Lipa volvía a confiar en Donatella Versace y, como no podía ser de otra manera, este tándem se alzaba con todos los elogios. El diseño de la casa italiana fundada por Gianni Versace consistía en un vestido largo en efecto piel que se ajustaba a la perfección a su silueta. La parte superior del traje tenía una forma encorsetada con escote en forma de va partir del cual nacían los tirantes favoreciendo la forma de la primera letra de Versace, la V. Este detalle enfocado en este carácte",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.682,
        "text": "Saludos, detectives digitales, adictos al true crime, teóricos de la conspiración y ávidos rastreadores de tesoros en la red, y bienvenidos al día 60 de Kate Middleton, la princesa británica desaparecida. Internet entero está abducido por el caso, entre serio y no, de la “desaparición” de la popular esposa del príncipe Guillermo, ya que no ha sido vista desde las pasadas Navidades, cuando el matrimonio efectuó el paseo público anual junto a su real descendencia. La ausencia de imágenes de la princesa de Gales no sorprende del todo. El Palacio de Buckingham anunció que, tras la cirugía abdominal a la que se habría sometido a mediados de enero, “según la recomendación médica actual, es poco probable que vuelva a sus obligaciones públicas hasta después de Semana Santa”. Y aunque solo llevamos una semana de Cuaresma y el fin de Semana Semana no es más que una lejana última torrija en el horizonte, las especulaciones sobre el paradero de Kate no tienen freno. En los últimos días, el metafór",
        "sentiment": "NEGATIVE"
    },
    {
        "score": -0.114,
        "text": "El 9 de diciembre de 1996, los diseñadores y sus musas se reunían en la Met Gala que celebraba la obra de Christian Dior, protagonista de la exposición de moda que el museo inauguraba por aquel entonces. Calvin Klein y Christy Turlington formaban un dúo especialmente fotogénico, mientras que Christian Lacroix e Iman atraían todas las miradas con su combinación de pana, cristales y corsetería. Linda Evangelista llegaba con un vestido de escote peligrosamente pronunciado acompañada de su entonces pareja, Kyle MacLachlan, y Amber Valletta no dejaba de sonreír al recorrer la famosa escalinata. Poco después, entre el bullicio y los codazos, aparecía Lady Di. Christian Lacroix e Iman. Linda Evangelista y Kyle MacLachlan. Procedemos a explicarlo (y avisamos: no va a ser breve) Acompañada de su amiga Liz Tilberis, Diana se movía con discreción con su estilismo menos regio hasta la fecha. Su vestido de seda de John Galliano para Dior, con adornos de encaje y bata de vestir a juego, estaba muy l",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.483,
        "text": "La temporada de premios está tan repleta de eventos brillantes y fabulosos que es fácil pasar por alto los Screen Actors Guild Awards más comúnmente conocidos como los SAG Awards 2024. Sin embargo, a lo largo de sus 30 años de historia, los SAG han albergado varios momentos icónicos de la cultura pop, desde el dúo madre-hija Carrie Fisher y Debbie Reynolds compartiendo escenario hasta el reencuentro de Brad y Jen con un toque de manos. En la ceremonia de este año, celebrada el sábado en el Shrine Auditorium and Expo Hall de Los Ángeles, no faltaron los momentos más divertidos. Estos fueron los mejores momentos de los SAG Awards 2024: Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre cómo tratamos tus datos personales y personalizamos las comunicaciones visita nuestra Política de Privacidad. This cont",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.375,
        "text": "Ya es oficial: el tema de la Met Gala 2024 es Sleeping Beauties: Reawakening Fashion El anuncio es importante porque dicta no solo la decoración y el dress code de la noche (las celebridades, los diseñadores y los agentes del cambio invitados aceptan el reto de llevar trajes que marquen estilo al tiempo que rinden homenaje al concepto), sino también el propósito de la cita en sí. La gala es, en efecto, un evento para recaudar fondos repleto de estrellas, pero su importancia va más allá de los dólares recaudados y las impresiones causadas en las redes sociales. Es una gran exposición de arte en la moda y moda en el arte que pone de manifiesto cómo ambas formas de expresión componen y definen nuestro tejido cultural. Cada tema se elige escrupulosamente: ¿qué nos cuenta? ¿Qué nos enseña? En 2018, en “Heavenly Bodies: Fashion and the Catholic Imagination” se exhibieron cientos de objetos sacros del Vaticano. Unos años antes, “China: Through the Looking Glass” celebraba la influencia del gi",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.535,
        "text": "Cuando el primer hijo del príncipe Harry y Meghan Markle, Archie, nació en mayo de 2019, la pareja anunció que el nombre completo de su hijo era Archie Harrison Mountbatten-Windsor. Sin embargo, en 2024, han decidido oficialmente utilizar el apellido de Sussex tanto para Archie como para su hija, Lilibet. Esta noticia se ha conocido poco después de que los duques de Sussex presentaran una página web renovada, Sussex.com. La página web fue recibida con críticas inmediatas desde algunos rincones de la prensa británica. ¿Las dos principales quejas? La utilización por parte de la pareja de un escudo de armas –a pesar de no ser ya miembros activos de la familia real– , así como el uso de Sussex en el nombre del dominio. Cuando el príncipe Harry y Meghan Markle abandonaron la monarquía en 2020, la reina Isabel les pidió que dejaran de utilizar la marca Sussex Royal (que entonces era parte de su usuario de Instagram y el nombre de su página web). En los años siguientes, la pareja utilizó en s",
        "sentiment": "NEGATIVE"
    },
    {
        "score": 0.75,
        "text": "Han pasado varios meses desde que se diera a conocer la mediática ruptura de Sophie Turner y Joe Jonas. Parece que la actriz quiere pasar página cuanto antes –ya dejó claro que no pensaba dejar de salir por las noches y divertirse por el mero hecho de ser madre– y ha sido vista en varias ocasiones junto a su rumoreada nueva pareja, Peregrine Pearson. Fue el pasado mes de octubre cuando las primeras fotos de esta ¿nueva pareja? se hicieron públicas. Y, sí, en París, la ciudad del amor. Pero, ¿quién es este aristócrata inglés que parece haber conquistado a la estrella de Hollywood? Peregrine Pearson, Perry para los amigos, nacido en 1994, es un noble heredero del cuarto vizconde de Cowdray (un condado de Sussex, Inglaterra), Michael Pearson. De nombre completo Hon Peregrine John Dickinson Pearson, es licenciado en Empresariales, Gestión y Marketing por la Universidad de West London. Un aristócrata de los que ya no quedan. Pearson ya estuvo en el centro del ojo público en 2020. En aquella",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.742,
        "text": "Algunos llegarían a la Super Bowl 2024 preguntándose si ganarían los Kansas City Chiefs o los San Francisco, pero para los que fuimos sólo a ver a Taylor Swift había una pregunta más importante: ¿Llegaría la cantante a tiempo de sus conciertos en Tokio para ver jugar a su novio, el jugador de los Chiefs, Travis Kelce? Obviamente apareció –a pesar del jet lag y el sueño–, pero lo más emocionante es que Kelce y ella se dieron un beso en público en el campo después de que los Chiefs ganaran el campeonato por 25-22. Desde que Taylor Swift fue captada por las cámaras corriendo fuera del escenario para besar a Kelce en un concierto en Argentina el año pasado, la pareja ha ocupado el lugar que le corresponde en los anales de la historia de los PDA (muestras de cariño en público) entre famosos. Sinceramente, es muy agradable ver a Swift tan feliz y tranquila después de haber llorado durante 10 álbumes por sus desengaños amorosos. Está claro que la vida real no es una comedia romántica y que Sw",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.505,
        "text": "Apenas quedan unas horas para que los Premios Goya 2024 se celebren y decidan qué es lo mejor del cine español de 2023. Tras el final del Festival de Cine de San Sebastián, con el anuncio de su palmarés, comenzó a tomar forma más definida la temporada de premios a nacional, y esas primeras percepciones han cristalizado en unas nominaciones que han sorprendido a más de uno. Los Forqué escogieron ya su mejor película de la temporada, los Feroz se fallaron el 26 de enero y después llegará el momento de los premios más populares del cine español, los que todo cinéfilo que se precie espera. Los premios que entrega la Academia de Cine llegan en un momento delicado para la industria. El pasado 26 de enero el diario El País destapaba tres casos de presunta violencia sexual cometidos por el director Carlos Vermut. Mientras que los Feroz tuvieron poco margen de maniobra, se espera que los Premios Goya 2024 sean el escenario desde el que se condenen estas prácticas. La ceremonia de entrega de los",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.376,
        "text": "El Palacio de Buckingham ha anunciado hoy que a Carlos III ha sido diagnosticado de cáncer. Aunque el departamento de comunicación de la Casa Real Británica no ha especificado de qué tipo ni en qué fase se encuentra dicho tumor, la noticia llega semanas después de que la familia real confirmara que había recibido tratamiento para tratar un agrandamiento de próstata: \"Durante la reciente intervención hospitalaria del rey por un agrandamiento benigno de próstata, se observó otro motivo de preocupación. Las pruebas diagnósticas posteriores han identificado una forma de cáncer\", rezaba el comunicado. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre cómo tratamos tus datos personales y personalizamos las comunicaciones visita nuestra Política de Privacidad. El comunicado también ha confirmado que Carlos ",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.819,
        "text": "Ha sido una de las noticias del pasado fin de semana. Damiano David tiene oficialmente novia, es una mujer muy conocida y han posado en la alfombra roja de la gala previa a los Premios Grammy 2024. Se trata nada más y nada menos que de Dove Cameron, una vieja conocida para los amantes de Disney Channel y una artista multidisciplinar que ha demostrado desde su debut en la pequeña pantalla –con Liv and Maddie, en 2013– que llegó al mundo para hacer grandes cosas. Actúa ante la cámara, canta y se ha convertido ya en un icono de la moda, lo que la llevó a estar presente en la MET Gala de 2022 con un diseño espectacular de Iris Van Herpen. La artista ha vuelto a copar titulares por su relación con Damiano David, el vocalista de la banda Måneskin. Ambos fueron pillados ya en noviembre del pasado año, durante una tarde que pasaron en la playa de Bondi, en Sidney. Desde entonces no han sido pocas las veces en las que se les ha visto juntos, pero la confirmación del noviazgo se daba hace unos d",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.407,
        "text": "Cuando Sofia Richie Grainge se casó el pasado mes de abril, fue la boda que dio la vuelta al mundo. El estreno de su TikTok pocos días antes de pasar por el altar, la última prueba de su vestido en Chanel y, por supuesto, el acontecimiento principal: su boda en el Hotel du Cap-Eden-Roc. (Allí, ella y el ejecutivo discográfico Elliot Grainge pronunciaron sus votos ante amigos y familiares entre los que se encontraban su padre, Lionel Richie; su hermana Nicole Richie y su marido Joel Madden; así como Benji Madden, Cameron Diaz y Paris Hilton. Sin embargo, en los nueve meses transcurridos desde entonces, la novia, que sin duda ha lanzado más de un tablero privado de Pinterest, ha estado muy ocupada. La campaña de David Yurman, la colaboración con Prada Beauty y más de una portada de revista. Pero quizás la colaboración más importante hasta la fecha es la que ha mantenido en secreto durante meses: Sofia Richie Grainge está embarazada y está encantada. \"Me enteré muy, muy pronto\", cuenta Ri",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.812,
        "text": "El 4 de enero, cinco días después de anunciar su abdicación, la Reina Margarita hizo su última aparición como monarca reinante de Dinamarca. Miles de personas se alinearon en las calles (y muchas más ondearon banderas) mientras recorría Copenhague en una carroza tirada por caballos desde el Palacio de Amalienborg hasta el Palacio de Christiansborg, donde celebró el Año Nuevo junto a los miembros de las fuerzas armadas y los servicios de emergencia. Sin embargo, la mayoría de las miradas –y de las cámaras– se centraron en la destacada pareja que la acompañaba: su hijo heredero al trono, Federico, y su esposa, Mary de Dinamarca. En los días transcurridos desde que Margarita anunciara la sorprendente decisión de abandonar el trono a través de una declaración hecha al público danés como parte de su discurso anual de Nochevieja, Federico y Mary han experimentado una oleada de atención de la prensa internacional sin precedentes, generando una nueva fascinación por estos gobernantes de nueva ",
        "sentiment": "NEGATIVE"
    },
    {
        "score": 0.505,
        "text": "Entre los mensajes que ha lanzado a su masiva e internacional audiencia la gala de los Globos de Oro hay algunos poderosos (como el de Lily Gladstone convirtiéndose en la primera persona indígena en recibir el galardón), otros estéticos (como el de una alfombra roja que recupera el glamour y el dramatismo de tiempos pasados) y otros más sutiles, entre bambalinas, pero no menos necesarios. Es el caso los intercambios de muestras de gratitud, admiración o afecto que han tenido lugar entre las mujeres protagonistas de la noche. La cantante y estrella de Solo asesinatos en el edificio acudió a la cita a pasárselo bien, y a celebrar a sus colegas. No escatimó en abrazos, risas y momentos de intimidad para ello. Desde su amiga desde hace años, la también cantante y persona del año 2023 según Time, Taylor Swift a su compañera de reparto en la última temporada de la serie: la icónica Meryl Streep. Para todas ellas tuvo un abrazo preparado Selena, que también apretujó a Jennifer Aniston y a Flo",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.62,
        "text": "La edición número 81 de los Globos de Oro 2024 estaba llamada a suponer un antes y después: era la primera en celebrarse tras un año de huelgas en Hollywood. Después de tres meses y medio de protestas y paros, a principios de noviembre los actores y los estudios llegaban a un acuerdo sobre el salario mínimo de los trabajadores, las aportaciones a sus fondos de salud y de pensiones, y el uso de la inteligencia artificial. En lo que respecta a la cita que cada año inaugura la temporada de premios en enero, conocida como la antesala de los Oscar, venía arrastrando, además, una crisis de reputación. En 2022, ninguna cadena de televisión quiso emitir la gala en medio de acusaciones de corrupción y falta de diversidad en la junta directiva, entonces copada por la Asociación de Prensa Extranjera y sus 93 socios, en cuyas manos quedaba el palmarés. Incluso varios intérpretes clamaron por la cancelación de los galardones, iniciando un boicot. Brie Larson apostó por el ‘ladylike’ con un vestido ",
        "sentiment": "NEGATIVE"
    },
    {
        "score": -0.528,
        "text": "Una acudía como nominada a Mejor actriz de reparto en una serie de comedia y la otra como invitada. Meryl Streep y Amanda Seyfried se encontraban sobre la alfombra roja de los Globos de Oro 2024 y protagonizaban uno de los momentos para el recuerdo de la edición 81 de estos galardones. La veterana hacía entonces un gesto a la más joven que no podía evitar poner una cara de sorpresa en uno de los instantes que más se han viralizado en redes sociales. Ahora que la opción de una tercera parte de Mamma Mia parece estar más cerca que nunca, esta coincidencia en uno de los premios más importantes de Hollywood consigue hacernos soñar. This content can also be viewed on the site it originates from. Meryl Streep y Amanda Seyfried cruzaron sus caminos como madre e hija en la primera entrega de Mamma Mía, que se estrenó en cines en 2008. Donna y Sophie llevaban las riendas de aquel musical en el que comenzaban la búsqueda del padre de la joven en una isla griega días antes de su boda. En 2018 lle",
        "sentiment": "NEGATIVE"
    },
    {
        "score": 0.354,
        "text": "En apenas tres meses Timothée Chalamet y Kylie Jenner cumplirán un año de feliz noviazgo. Un tiempo largo para una de las parejas más inesperadas que deja 2023 y que ha vuelto a demostrar en los Globos de Oro 2024 que su relación marcha viento en popa. El actor, nominado como Mejor actor de comedia o musical por su trabajo en Wonka, no se ha separado de la empresaria en ningún momento de la gala. Ambos han protagonizado un beso de película que ha sido captado por una cámara algo indiscreta. This content can also be viewed on the site it originates from. No han sido demasiadas las ocasiones en las que Timothée Chalamet y Kylie Jenner se han dejado ver juntos en público. Desde que se confirmara su relación han sido cazados por los fotógrafos en algunas de sus salidas por Los Angeles, la fiesta de cumpleaños de Beyoncé y en el Open de tenis de Estados Unidos el pasado mes de septiembre. En la noche de los Globos de Oro 2024 han acudido a la ceremonia de premios ataviados prácticamente a c",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.477,
        "text": "Los Globos de Oro 2024 marcan el inicio de la temporada de premios y, más allá de preguntarnos quiénes serán los ganadores de este año en cada categoría, tenemos otra duda acuciante en la cabeza: ¿qué se pondrá Taylor Swift para la gala? La cantante es candidata al premio al Mayor logro cinematográfico y de taquilla –una nueva categoría– por su Eras Tour, lo que supone su quinta nominación. La última vez que asistió a la ceremonia fue en 2020, cuando fue nominada a Mejor Canción Original por Carolina de la película La chica salvaje. En su última aparición en la alfombra roja de los Globos, lució un amplísimo vestido azul con estampado flores amarillas de Etro. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre cómo tratamos tus datos personales y personalizamos las comunicaciones visita nuestra Políti",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.778,
        "text": "Los Globos de Oro 2024, en su 81 edición, tienen por delante la complicada tarea de devolver a los premios que antes otorgaba la Asociación de Prensa Extranjera de Hollywood –desde este año son Dick Clark Productions y Eldridge Industries los dueños del nombre y son 310 los periodistas de todo el mundo que los votan– el brillo de antaño. Tras estar al borde de la cancelación en 2022 –ninguna emisora quiso entonces retransmitirlos y tuvieron que conformarse con una lectura de galardonados a través de Youtube–, en 2023 volvieron a celebrar una ceremonia de entrega que presentó Jerrod Carmichael y se pudo ver en la NBC (y en España en Movistar Plus+). Estos reconocimientos afrontaron entonces con la cabeza bien alta una lista de invitados en la que se echó de menos a algunos de los grandes nombres de Hollywood. A fin de cuentas, las acusaciones de falta de diversidad y corrupción no eran poca cosa y muchas de las estrellas no querían volver a aparecer en la foto con el logo de estos premi",
        "sentiment": "NEGATIVE"
    },
    {
        "score": 0.691,
        "text": "En el séptimo episodio de la sexta temporada de The Crown, una joven Kate Middleton conoce al príncipe Guillermo en plena calle: está en Londres con su madre, la princesa Diana, recogiendo donativos para los más necesitados. Carole Middleton, interpretada por Eve Best, le da a su hija unas cuantas libras y la empuja hasta ponerla al frente de la multitud. \"¿Cómo te llamas?\", le pregunta Lady Di a la preadolescente Kate. \"Catherine\", responde inmediatamente su madre. Esa noche, de vuelta en su zona residencial, Kate recorta fotos de Guillermo y las cuelga en las paredes de su habitación. El relato da un salto adelante de varios años para situar al espectador en una rueda de prensa, en la que el príncipe Guillermo anuncia su decisión de estudiar en la Universidad de Saint Andrews, en Escocia. \"¿No va a ser en Edimburgo?\", le pregunta un periodista. “No. Valoré esa posibilidad, pero Saint Andrews está más cerca de Balmoral”, responde él. Luego declara que se va a tomar un año sabático en ",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.68,
        "text": "El viernes por la mañana, el príncipe Harry y Meghan Markle enviaron una postal navideña virtual en nombre de su fundación, Archewell. En ella aparecían sonrientes y aplaudiendo en los Juegos Invictus de Düsseldorf 2023, el torneo multideportivo para veteranos heridos –y lesionados– que el príncipe Harry fundó en el año 2014. \"Os deseamos unas muy felices fiestas\", rezaba la imagen, \"Gracias por todo el apoyo\". Al hacer clic, la imagen lleva a una página del Informe de Impacto de la Fundación Archewell que comprende de 2022 a 2023. El documento, de 28 páginas, destaca las actividades benéficas llevadas a cabo por la pareja y su equipo. En él encontramos algunos ejemplos de esas acciones como el Día Internacional de la Mujer, que crearon una boutique de bebés para Harvest Home, que ayuda a mujeres embarazadas en situación de riesgo. También lanzaron el Welcome Project, cuyo objetivo es combatir la soledad que sienten los refugiados afganos creando comunidades sociales a través de activi",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.798,
        "text": "Marta Ortega y su marido, Carlos Torretta, acaban de dar la bienvenida a su segundo hijo en común, un bebé al que han llamado Manuel. La actual CEO de Inditex dio a luz este 16 de diciembre en el hospital Quirón de A Coruña, el lugar donde han nacido sus tres hijos, y en la misma ciudad donde la pareja decidió sellar su amor hace más de cinco años. Con la llegada de Manuel, la empresaria y su marido – hijo del diseñador de moda Roberto Toretta– , han aportado un nuevo miembro a su preciosa familia. En mayo de 2013, Marta Ortega dio a luz por primera vez a un niño llamado Amancio en honor a su padre, Amancio Ortega, fruto de su matrimonio anterior junto al jinete Sergio Álvarez. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre cómo tratamos tus datos personales y personalizamos las comunicaciones vis",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.42,
        "text": "La mañana en que me encuentro con Sienna Miller en Londres, acaba de asistir a una clase de yoga prenatal, la primera de su embarazo. Se acercó al centro social del barrio y se dio cuenta de lo agradable que era compartir espacio con otras mujeres embarazadas. Además, nadie pestañeó siquiera. Y si alucinaron, dice, \"lo disimularon muy bien\". Miller, de 41 años, ya es madre de Marlowe (la hija que tuvo con el actor Tom Sturridge), y ahora va a tener otra niña. En el momento de esta entrevista, está embarazada de 28 semanas de su novio Oli Green, de 27 años, actor con el que mantiene una relación desde 2021. Aparece vestida con un tank top negro y unos Levi's amplios y que lleva por debajo cintura, sujetos con una especie de fajín de seda. Lleva el pelo largo y suelto con una espectacular textura que, sin duda, muchos estilistas pasarían horas intentando emular. Sus dos perros –Walter, un salchicha mini, y Tennessee, un perro que rescató al sur de Estados Unidos– se arremolinan en torno ",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.697,
        "text": "Surgieron rumores en Febrero de 2022, cuando se fotografió a Sienna Miller paseando junto a Oli Green por las calles de Nueva York. Más tarde, se les vio abandonar juntos la afterparty de los Premios Bafta, y poco después hicieron su debut en la alfombra roja, concretamente en la fiesta celebrada por Vanity Fair tras la ceremonia de los Premios Oscar. Ahora, la pareja –que en este año y medio de relación nunca ha escondido su amor– parece estar de enhorabuena, ya que la revista People inmortalizaba en exclusiva esta semana a Miller embarazada, mientras disfrutaba el verano en las playas de Ibiza. Nacido en Los Ángeles hace veintiséis años, Oli Green está todavía comenzando a hacer sus pinitos en el mundo interpretativo. La primera vez que Green se dejó ver en pantalla fue en el videoclip de Burnout, del cantante John Eatherly, nada más ni nada menos que junto a la también modelo y actriz Kaia Gerber. Antes de comenzar con su carrera actoral, se formó en interpretación en la prestigiosa",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.362,
        "text": "La felicitación navideña de los príncipes de Gales (y sus hijos: Jorge, Carlota y Luis) ya está aquí un año más. A diferencia de otros años, Kate Middleton y Guillermo apostaron por una imagen de estudio en blanco y negro que destaca sobre las imágenes navideñas exteriores a las que nos tenían acostumbrados en otras ocasiones. Los royals aparecen de pie, unidos y firmes, siendo Carlota la única sentada sobre una silla con las piernas cruzadas que ocupa la parte central de la instantánea tomada por el fotógrafo Josh Shinner. La princesa y el príncipe compartieron la instantánea en su perfil de Instagram ayer por la noche con un pequeño texto que decía “Our family Christmas card for 2023 🎄❤️” (Nuestra postal navideña familiar de 2023🎄❤️). Los comentarios no tardaron en llegar a la publicación. ¿El más repetido? Lo que todos pensamos al ver la fotografía: ¡Cómo han crecido Jorge, Carlota y Luis! Para la ocasión, los príncipes de Gales optaron por combinar sus estilismos con los de sus hij",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.443,
        "text": "Doja Cat es cantante y rapera estadounidense. Nacida en Los Angeles en 1995, su familia se ha dedicado tradicionalmente al arte y la cultura. Estudió música y baile desde niña, y se introdujo en el mundo del rap siguiendo los pasos de su hermana mayor. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre cómo tratamos tus datos personales y personalizamos las comunicaciones visita nuestra Política de Privacidad. En 2012 creó su alter ego Doja Cat, un nombre artístico que remite a su fascinación por la marihuana («doja» es uno de los múltiples nombres que tiene este tipo de hierba en inglés) y los gatos (\"cat\" significa \"gato\" en inglés). Su primera canción fue \"So High\" y se incluyó en su primer EP, Purrr!, publicado en 2014. Su primer éxito llegaría con el tema Mooo!, un sencillo en el que imitaba el s",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.01,
        "text": "Lauren Bacall fue una actriz de Hollywood, una de las mujeres más bellas y elegantes de la historia del cine. Lauren Bacall nació en El Bronx –el mismo barrio del que salió, por ejemplo, Jennifer Lopez–, en Nueva York. Sus padres, ambos procedentes de familias migrantes, se separaron cuando Lauren tenía cinco años y Bacall acabaría por perder el contacto con su progenitor. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre cómo tratamos tus datos personales y personalizamos las comunicaciones visita nuestra Política de Privacidad. Aunque de niña soñaba con ser bailarina, acabó formándose en Arte Dramática gracias, en parte, al apoyo económico de uno de sus tíos. Sus primeros trabajos fueron en Broadway y, sobre todo, como modelo. Su belleza la condujo a la portada de Harper’s Bazaar –dirigida en aquel",
        "sentiment": "NEUTRAL"
    },
    {
        "score": 0.5,
        "text": "Erykah Badu es una cantante y compositora estadounidense, icono de estilo vanguardista y auténtica precursora de los discursos postcoloniales en la moda. Badu nació en Dallas (Tejas) y se crió en un contexto eminentemente femenino. Su madre Queenie, una gran fuente de inspiración para ella, se separó de su padre cuando era una niña. Se formó en Bellas Artes y trabajó durante un tiempo como profesora. Fue descubierta en una actuación como telonera antes de un concierto de D'Angelo, un show junto a su primo Robert Bradford como dúo de hip-hop llamado Erykah Free. Allí sorprendió al manager del propio D’Angelo que le ofreció un contrato. Poco después fichó por su primera discográfica y lanzó su álbum de debut, Baduizm. Corría 1997 y el álbum, una mezcla de soul revisitado, jazz y rap, llegó a lo más alto de las listas de ventas. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.303,
        "text": "Ana Mena es una cantante y compositora malagueña. Nacida en Estepona (Málaga) en 1997, Ana Mena fue una niña “muy folclórica”. Con nueve años ganó el concurso Veo Veo, un certamen televisado para jóvenes talentos. Artista 360, fue Marisol en la miniserie de Antena 3 Marisol (2009) y apareció en La piel que habito (2011) de Pedro Almodóvar interpretando al personaje de Blanca Suárez de niña. Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre cómo tratamos tus datos personales y personalizamos las comunicaciones visita nuestra Política de Privacidad. En lo musical, su popularidad creció tras ganar el concurso My Camp Rock 2 de Disney Channel. Su carrera como intérprete volvió a confluir con su carrera musical en el personaje principal de la serie de televisión Vive cantando (2014). Su primer single, No ",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": -0.642,
        "text": "Teniendo en cuenta que soy una romántica empedernida que escribe regularmente resúmenes de comedias románticas para este sitio web –y que incluso suelo desear el cuelgue que otros ya tienen–, puede que os sorprenda saber que en realidad soy una gran defensora de la soltería, especialmente si quien la vive es una mujer de cincuenta y tantos que ya no tiene tiempo ni cuerpo para tonterías. Ese parece exactamente el caso de Linda Evangelista y su vida sentimental. Hace poco habló de ella en The Sunday Times: \"Ya no quiero acostarme con nadie. No quiero oír respirar a nadie\". Facilita tu dirección de correo electrónico para suscribirte a la newsletter editorial personalizada y formar parte del universo Vogue y así estar al día de todas las novedades en Moda, Belleza y Estilo de Vida. Para más información sobre cómo tratamos tus datos personales y personalizamos las comunicaciones visita nuestra Política de Privacidad. En la entrevista completa, Evangelista revela que no ha salido con nadie",
        "sentiment": "NEGATIVE"
    },
    {
        "score": -0.261,
        "text": "Resulta que Paris Hilton tenía una razón extra para estar agradecida al pasado Día de Acción de Gracias, el nacimiento de su segunda hija. La DJ y heredera compartió la noticia de que había dado la bienvenida a un segundo hijo con su marido Carter Reum a través de una publicación en Instagram. Tras el nacimiento de su primer hijo, Phoenix Barron, en enero de este año, Hilton publicó una foto con un body rosa, un conejito de punto y unas minigafas de sol en forma de corazón revelando también el nombre de su hija recién nacida: London. This content can also be viewed on the site it originates from. Podría decirse que es una elección apropiada, ya que Hilton también lleva el nombre de una emblemática capital europea –el nombre de París fue elegido por sus padres, Kathy y Richard Hilton, ya que su lugar de vacaciones favorito es la Ciudad de las Luces–. Cuando se trata de nombres de bebé, el enfoque de Hilton fue igualmente intencionado para su primer hijo: \"Phoenix tiene algunos buenos pu",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": -0.295,
        "text": "Es probable que todas las razones por las que conozcas a Karlie Kloss (Chicago, 1992) sean ya agua pasada. Si bien es cierto que la estadounidense cuenta con un extenso currículum como modelo, plagado de hitos entre los que se cuentan las principales pasarelas, decenas de portadas de Vogue y haber sido uno de los ángeles de Victoria’s Secret, hace tiempo que su realidad profesional está atravesada por otro tipo de proyectos. Hace unos días protagonizaba titulares en la prensa especializada, tras cerrar un acuerdo por el que adquiría la mítica revista i-D. La publicación, fundada en 1980 por Terry Jones, antiguo director de arte de Vogue UK, estaba en manos de Vice Media desde 2012, que asimismo había sido adquirida por tres grupos debido a una situación de bancarrota. Aunque los detalles del acuerdo entre la flamante nueva empresa mediática de Kloss, Bedford Media, y VMG no han salido a la luz, The Hollywood Reporter, el medio que que daba la noticia, sí que asegura que la modelo será ",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.671,
        "text": "Después de semanas de rumores –y de fotos granuladas de paparazzi en los tabloides británicos–, Suki Waterhouse ha confirmado definitivamente que está embarazada de su primer hijo con Robert Pattison. En lugar de optar por un post en Instagram o un comunicado de prensa para revelar la noticia, la actriz y cantante decidió hacerlo sobre el escenario, durante su actuación en el Corona Capital Festival de Ciudad de México. \"Hoy llevo algo brillante porque pensé que podría distraeros de otra cosa que está pasando\", se dirigió al público mientras se abría el abrigo con ribete de plumas que llevaba para dejar ver su barriguita bajo un vestido rosa brillante. \"No estoy segura de que esté funcionando\". El vídeo del feliz anuncio se hizo viral rápidamente en TikTok en cuanto lo publicó un asistente al concierto. Una cuenta de fans lo compartió a su vez en X (la plataforma antes conocido como Twitter), donde acumuló cientos de miles de visitas. Una fuente cercana confirmó asimismo el embarazo en",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.331,
        "text": "La alfombra roja de los Latin Grammy 2023, celebrados en Sevilla, ha estado llena de momentos inolvidables: de Rosalía, posando con un vestido de encaje de Balenciaga (y uno de los looks de belleza más comentados de la noche) a Nathy Peluso, enfundada en un vestido rojo que ya llevó Kim Kardashian, pasando por Shakira y un singular diseño firmado por Harris Reed. Y aunque tenemos una galería de fotos para el recuerdo, nada como ver los looks en movimiento.",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.007,
        "text": "La ceremonia de los Latin Grammy 2023, que se celebró la pasada noche en Sevilla, fue una muestra evidente del buen estado de salud de la moda española. Las artistas que viajaron hasta la capital hispalense se decantaron por firmas estatales como JC Pajares, Habey Club, Pepa Salazar, Bimba y Palomo, Sonia Carrasco, Álvaro Calafat, Nicolás Montenegro o Ze García. El castellano-manchego JC Pajares, quiso fortalecer su relación con Valeria Castro —ella puso voz a su último desfile—, cuando supo que estaba nominada a Mejor Canción Cantautor por 'La raíz'. “Tenía claro que quería ir de blanco o de blanco roto, así que le enseñé todos los modelos de los que podíamos partir para realizar el suyo y los tuvimos el mismo favorito. Estuvimos muy conectados en todo momento”, recuerda el diseñador sobre el vestido a medida realizado en gran satén de seda con bralette bordado a mano, con pequeñas estrellas y cuentas semi transparentes. Pajares considera que está teniendo lugar un cambio generacional",
        "sentiment": "NEUTRAL"
    },
    {
        "score": -0.065,
        "text": "Todavía no nos hemos recuperado de las emociones de la pasada noche en los Latin Grammy 2023. La gala, que se celebró en Sevilla, se convirtió en una pasarela en donde artistas españolas y latinas vistieron moda española, pero también otras firmas como Balenciaga, Schiaparelli o Balmain. Ahí residió la grandeza de la velada: nadie hubiese querido que esta fuese una alfombra roja —y una posterior ceremonia— en donde viésemos únicamente diseños de las grandes casas de moda. Y, probablemente, haya ocurrido así porque los nominados y asistentes a los Latin Grammy 2023 eran, casi todos, miembros de la generación Z; una generación que valora las propuestas locales y vanguardistas, que proponen nuevos patrones, nuevas texturas y nuevas visiones. Pero si hubo un hilo conductor en cuestión de tendencias, ese fue la apuesta por el vestido negro de fiesta. Lo supimos cuando vimos llegar a Rosalía, después de semanas especulando sobre la firma por la que se decantaría. Imaginamos que no abandonarí",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.635,
        "text": "Si algo bueno ha traído consigo la primera edición de los Latin Grammy en suelo español, eso ha sido, sin duda, la alta representación patria que hemos podido ver sobre la alfombra roja. Nombres como Rosalía, Ana Mena o La Mala Rodríguez han sido solo algunos de los perfiles que hemos podido ver esta noche sevillana frente a los focos o sobre el escenario. Pero no han sido las únicas. También Lola Índigo ha querido regalarnos un look para el recuerdo, con el que además ha querido rendir homenaje a la tradición y cultura sevillanas. Así, confeccionado en color púrpura y con una impresionante mantilla hasta el suelo a juego, esta creación de Nicolás Montenegro, se ha elevado a la categoría de icónica. “Con una cola de más de cuatro metros de largo que nos transportaba al color nazareno y a los palios de semana santa, el vestido incorporaba además una impresionante espalda al descubierto”, explican desde la firma. La cantante, por su parte, destaca que si hubo un requerimiento que tuvo cl",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.58,
        "text": "Con más de 22 millones de seguidores, la cantante colombiana Greeicy era uno de los grandes talentos que se esperaban esta noche en los Latin Grammy 2023. Una cita para la que la intérprete se ha decantado por el talento patrio, con un impresionante vestido firmado por Nicolás Montenegro. Tal y como confirman desde la marca, la cantante se enamoró de los diseños del sevillano a través de Instagram, donde se pusieron en contacto y surgió la magia. “Greeicy con un look supersobrio y elegante, ha elegido bien el sello de la firma: escote halter y pedrería muy sutil blanca y plateada. Un vestido de mangas largas, cuello alto y un cinturón anudado en las caderas que reclama el menos es más”, defiende el propio diseñador. La colombiana, por su parte, explica que desde el principio quería tener algo visual claro. “Me gusta sentirme acorde a la energía del lugar y lo que sienta en el momento actual del evento”, explica Greeicy a Vogue.es. “De la mano de Lucía Maldonado, que es mi estilista, te",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.051,
        "text": "Que Nathy Peluso se iba a ir a casa con las manos llenas era algo que muchos ya sabían. Claro que para su posado con su Latin Grammy 2023 a Mejor Vídeo Musical versión corta por Estás buenísimo, la hispanoargentina nos dejó algo más que una imagen para el recuerdo; nos brindó también un vestido que nos dejó sin aliento y que a más de una le recordó al escote infinito de otro icónico diseño de la cultura pop: el del Versace verde que JLo lució allá por el año 2000 durante la 42º Edición de los Grammy. Aunque en realidad, más allá de ese icónico escote al ombligo, poco más han tenido en común los dos diseños, ya que en el caso de Peluso, el vestido bodycon firmado por Magda Butrym marcaba sus curvas y ponía el énfasis en la zona del pecho, donde el detalle de las rosas textiles –tan característico de la diseñadora polaca– reclamaba toda la atención. Como colofón, una cruz minimalista y sutil que se ha descolgado por el escote de la intérprete ha puesto la pincelada sofisticada al conjunt",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": 0.848,
        "text": "En el podio de nombres más esperados de la noche, el de Shakira se situaba hoy en lo más alto. Y es que la colombiana no solo ha sido una de las invitadas estrella de esta edición 2023 de los Latin Grammy, sino que además la suya será una de las actuaciones más aclamadas del evento. Para la ocasión, Shakira se ha decantado por un diseño de Harris Reed protagonizado por un corsé dorado, falda drapeada y cut outs, en un tono sofisticado y elevado perfecto para hacerla brillar frente a los focos. Un look que, sin embargo, ha sido el segundo que la cantante ha lucido hoy, ya que esta misma tarde, la colombiana compartía en sus redes otro estilismo muy diferente: un cat suit estampado firmado por Jean Paul Gaultier ideal para moverse con total soltura durante los ensayos. This content can also be viewed on the site it originates from. Para la noche, no obstante, el look obra del diseñador británico se ha conjugado con maquillaje natural obra de YSL Beauty, melena suelta y unas sandalias con",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.877,
        "text": "Karol G ha llegado dispuesta a revolucionar los Latin Grammy 2023. La cantante colombiana es una de las tres artistas más nominadas de esta 24 edición, en siete categorías, al igual que Shakira y Camilo. Con su ya distintivo pelo rosa, la artista ha posado ante los fotógrafos enfundada en un vestido de corte futurista con el que recuerda a un hada del bosque que, a su vez, juega con el omnipresente rosa desde hace ya varias temporadas. Karol G, sobre la alfombra roja de los Latin Grammy 2023 La Bichota ha escogido un diseño a medida muy inspirado por la colección primavera-verano 2024 de Balmain que ha combinado con un par de naked sandals prácticamente imperceptibles, pero con altísimo tacón. Dado lo especial del vestido, tan solo se ha decantado por llevar unos pendientes discretos y un anillo. La prenda pertenece a una colección que Olivier Rousteing definió como su deseo de recordar al mundo que Balmain es una firma francesa, con todo lo que ello conlleva. De ahí el uso de brocados",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.595,
        "text": "Pocas veces una alianza había tenido tanto sentido como esta noche sobre la alfombra roja de los Latin Grammy 2023. Ahí, precisamente, hemos podido ser testigos de excepción de la santísima trinidad compuesta por Pepa Salazar, Sita Abellán y Levi’s, que a tres bandas han dado forma a uno de los grandes momentos de la noche. El resultado de esa sinergia ha resultado así en un icónico vestido que ha conjugado el saber hacer de la diseñadora valenciana –que lleva temporadas experimentando con el denim–, la estética inconfundible de la estilista y cantante murciana y la calidad y legado de una firma con Levi’s. Un vestido, en resumen, que nos remite a la década de los 2000 y a momentos tan memorables como el paso por los VMA’s de Justin Timberlake y Britney Spears, tal y como la propia Abellán destaca. “Tenía más o menos una idea de lo que quería hacer con el vestido, y aunque cuando hablé con Pepa por primera vez de esta oportunidad, le dije como me imaginaba el diseño, obviamente fue una",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.79,
        "text": "Nathy Peluso ha sido uno de los nombres de la música en español del año y no podía faltar su presencia sobre la alfombra roja de los Latin Grammy 2023. Por primera vez, los galardones de la Academia Latina de Grabación se desplazan hasta España y es Sevilla en esta 24 edición la que acoge la ceremonia de entrega de los reconocimientos. Nathy Peluso ha pisado la alfombra roja con un diseño que resultará familiar a más de uno. Es el mismo que lució hace algunas semanas Kim Kardashian durante su fiesta de 43 cumpleaños que tuvo lugar en Beverly Hills. Nathy Peluso, sobre la alfombra roja de los Latin Grammy 2023 Tal y como escribía entonces María Munsuri en esta cabecera, Se trata del look 23 de la colección primavera-verano 2023 de Balenciaga, un diseño que trata de afianzar la idea de que, definitivamente, el color rojo ha llegado a nuestras vidas para quedarse. Es un vestido tan sumamente particular que está confeccionado a partir de diferentes bikinis rojos que se unen los unos a los ",
        "sentiment": "POSITIVE"
    },
    {
        "score": -0.422,
        "text": "La noche de los Latin Grammy 2023 lleva meses vaticinándose como una de las grandes citas de la temporada. La lista de cantantes, músicos y celebrities que se dejarán ver esta noche en Sevilla es interminable, pero un nombre en concreto se esperaba como el gran protagonista de la velada. Rosalía se intuía como la gran anfitriona de esta noche en una gala que, por primera vez, se celebra en nuestro país y de nuevo, no ha querido defraudar. Enfundada en un increíble vestido de encaje semitransparente, la intérprete no se ha hecho esperar y, en cuestión de segundos, se ha adueñado de la alfombra roja gracias a este naked dress que ya acaparó miradas hace solo unos meses en el desfile de Balenciaga de Primavera/Verano 2024. Así, con una impresionante cola, manga larga y escote barco, el vestido en cuestión de Rosalía ya gozó de su momento de gloria gracias a la modelo que lo lució sobre la pasarela. Nada más y nada menos que la cantante y modelo estadounidense Amanda Lepore. En este caso, ",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.808,
        "text": "Ha sido una de las primeras en pisar la alfombra roja. Victoria Federica Marichalar y Borbón pisaba la alfombra roja de los Latin Grammy 2023 prácticamente abriendo la representación patria en estos galardones que se han trasladado por primera vez en sus 24 años de historia hasta España. Sevilla se ha convertido durante una semana en el epicentro de la música latina y la celebración culmina durante la noche del 16 de noviembre, fecha de la ceremonia de entrega de los premios en sus diferentes categorías. Victoria Federica, sobre la alfombra roja de los Latin Grammy 2023 Victoria Federica se ha atrevido con un vestido en tonos plateados, uno de los más en tendencia, de Era Xtudio, una firma española de muy reciente creación que trabaja prendas a medida y utiliza la impresión en tres dimensiones. Un diseño largo hasta los pies con bordados bajo el escote y a lo largo de la falda confeccionado a medida para esta noche de celebración de lo latino. La royal ha peinado su característica mele",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.258,
        "text": "Rosalía se prepara para los Latin Grammy que se celebran esta noche en Sevilla, y lo hace manteniendo el nivel muy alto, como siempre. Mientras esperamos por su actuación, que promete ser emblemática, en donde homenajeará a ese estilo musical fundamental para catalana, el flamenco, nos deleitamos con los pequeños retazos que nos muestra de su día a día. Hace unas horas, la música ha compartido con sus seguidores una story en su cuenta de Instagram en donde anuncia la fiesta de esta noche. Y lo hace dejándonos ver su estilismo, que se conforma de un vestido de Loewe, que pertenece a la colección de otoño 2023 de la firma, y unos zapatos peludos teñidos de rojo, que pertenece a la colección Resort 2024. No es la primera vez que Rosalía se deja ver con un calzado de pelo. Sabemos que adora esta tendencia, por eso no nos sorprendió verla con unas sandalias peludas amarillas de Burberry, ni con unos zapatos verdes de la misma familia téxtil de Dries Van Noten para el videoclip de Tuya. El e",
        "sentiment": "WEAK_POSITIVE"
    },
    {
        "score": -0.097,
        "text": "La capital andaluza acogió ayer por primera vez en la historia los premios Latin Grammy, para celebrar su 24º edición. Como no podía ser de otra manera, Sevilla se llenó de celebridades y artistas para homenajear la música latina. Después de su look con inspiración flamenca que lució en el evento Santalucía Universal Music Week, la actriz mexicana Danna Paola deslumbró ayer con un total black look compuesto por un vestido con una base de transparencias y cubierto de pedrería negra; su diseño obra del mexicano Daniel Pérez, estaba protagonizado por un corsé en la parte superior. En la parte inferior se podía intuir una cola que acentuaba su silueta. Danna Paola acompañó su alta coleta de estilo preppy con un lazo, que caía por su espalda, también en color negro. Para completar el look, la actriz lució unos ‘maxi’ pendientes de estilo futurista. La ciudad de Sevilla acogerá por primera vez el evento más importante de la música latina la próxima noche del jueves y contará con la presencia",
        "sentiment": "WEAK_NEGATIVE"
    },
    {
        "score": 0.675,
        "text": "Ana Mena fue una de las protagonistas de la pasada noche durante el homenaje que los premios Latin Grammy 2023 dedicaron a Laura Pausini con actuaciones como la suya junto a Alejandro Sanz. La gala, que se celebrará este jueves 16 de noviembre en la capital andaluza, a partir de las diez y media de la noche, ya nos ha dejado looks tan espectaculares como este, de Danna Paola, y otros tan brillantes como el de la malagueña, que apostó por el brillo para esta velada. Ana Mena junto a Alejandro Sanz. Gracias al buen hacer de la maquilladora Alba Capllonch y al de su estilista Xanti de Barros, Mena brilló con luz propia. Lo hizo con un vestido de alta costura del diseñador español Ze García decorado con cristales de Swarovski, y con unas plataformas con brillo plateado de la firma italiana Le Silla, en la que también confió horas antes cuando apostó por un look de Habey Club a juego con botas plateadas, para asistir a la fiesta de Spotify. Se trata de un modelo decorado con cristales plate",
        "sentiment": "POSITIVE"
    },
    {
        "score": 0.037,
        "text": "Danna Paola ya está Sevilla. La cantante mexicana será una de las estrellas protagonistas de los premios Latin Grammy 2023 que, en esta ocasión, se celebrarán el próximo jueves 16 de noviembre en la capital andaluza. Y para la rueda de prensa, quiso vestir de Álvaro Calafat y lo hizo con una de las piezas más espectaculares de su última colección Fiamma, que se pudo disfrutar el pasado septiembre durante la Semana de la moda madrileña. El diseñador malagueño, que ha trabajado también esta vez con aplicaciones 3D, imaginó un minivestido encorsetado y decorado con tul. Ahora, la creación sale del ámbito de la pasarela y llega a todas nosotras de la mano de Danna Paola, que puso la guinda al estilismo con unos mocasines con plataforma y tacón. No necesitó nada más con un vestido así. This content can also be viewed on the site it originates from. Sobre la colección, Calafat, dijo que tenía “la dureza de una mujer empoderada y el romanticismo de un sicario”. Y quizás entre la fuerza y la d",
        "sentiment": "WEAK_POSITIVE"
    }
]